[
  {
    "adult": false,
    "backdrop_path": "/tmU7GeKVybMWFButWEGl2M4GeiP.jpg",
    "genre_ids": [18, 80],
    "id": 238,
    "original_language": "en",
    "original_title": "The Godfather",
    "overview": "La Seconde Guerre mondiale vient de s'achever. À New York, le « parrain » Don Corleone, l'un des chefs respectés de la mafia, se sent vieillir. Il refuse de s'adapter à son temps et de se lancer, comme ses pairs, dans le trafic de drogue. Une frilosité qui entrave la bonne marche des affaires des autres « familles » et qui lui vaut d'être la cible d'un attentat. Don Corleone survit à ses blessures, mais reste très diminué. Mike, son plus jeune fils, qui jusque-là se tenait à l'écart des affaires de son père, devient le plus dévoué de ses héritiers. Plus efficace que ses frères, Sonny et Fredo, il venge son père et organise l'élimination de ses adversaires…",
    "popularity": 95.956,
    "poster_path": "/wnDNKCeBQzioXYQrXcSyrmRHVxf.jpg",
    "release_date": "2022-02-25",
    "title": "Le Parrain",
    "video": false,
    "vote_average": 8.7,
    "vote_count": 17098
  },
  {
    "adult": false,
    "backdrop_path": "/kXfqcdQKsToO0OUXHcrrNCHDBzO.jpg",
    "genre_ids": [18, 80],
    "id": 278,
    "original_language": "en",
    "original_title": "The Shawshank Redemption",
    "overview": "En 1947, Andy Dufresne, un jeune banquier, est condamné à la prison à vie pour le meurtre de sa femme et de son amant. Ayant beau clamer son innocence, il est emprisonné à Shawshank, le pénitencier le plus sévère de l'État du Maine. Il y fait la rencontre de Red, un noir désabusé, détenu depuis vingt ans. Commence alors une grande histoire d'amitié entre les deux hommes…",
    "popularity": 87.927,
    "poster_path": "/xqfTE9FjwD5vS1A6QnyoMdPQUvh.jpg",
    "release_date": "1995-03-01",
    "title": "Les Évadés",
    "video": false,
    "vote_average": 8.7,
    "vote_count": 22875
  },
  {
    "adult": false,
    "backdrop_path": "/kGzFbGhp99zva6oZODW5atUtnqi.jpg",
    "genre_ids": [18, 80],
    "id": 240,
    "original_language": "en",
    "original_title": "The Godfather Part II",
    "overview": "Depuis la mort de Don Vito Corleone, son fils Michael règne sur la famille. Amené à négocier avec la mafia juive, il perd alors le soutien d'un de ses lieutenants, Frankie Pentageli. Échappant de justesse à un attentat, Michael tente de retrouver le coupable.",
    "popularity": 63.191,
    "poster_path": "/chMfGLOf5EMz0o10Duukmb9oj0P.jpg",
    "release_date": "2022-02-23",
    "title": "Le Parrain, 2e partie",
    "video": false,
    "vote_average": 8.6,
    "vote_count": 10361
  },
  {
    "adult": false,
    "backdrop_path": "/rl7Jw8PjhSIjArOlDNv0JQPL1ZV.jpg",
    "genre_ids": [10749, 18],
    "id": 851644,
    "original_language": "ko",
    "original_title": "20세기 소녀",
    "overview": "En 1999, Bo-ra, 17 ans, s'attelle à la tâche la plus importante de son adolescence, car l'amitié est plus forte que tout, plus forte même que l'amour. Quand Yeon-doo se rend à l'étranger pour être opérée du cœur, Bo-ra promet de surveiller le premier amour de son amie et de lui raconter tous ses faits et gestes.",
    "popularity": 177.031,
    "poster_path": "/2BlFEpCdaku09tVDcZUbqwlyvS1.jpg",
    "release_date": "2022-10-21",
    "title": "20th Century Girl",
    "video": false,
    "vote_average": 8.6,
    "vote_count": 323
  },
  {
    "adult": false,
    "backdrop_path": "/zb6fM1CX41D9rF9hdgclu0peUmy.jpg",
    "genre_ids": [18, 36, 10752],
    "id": 424,
    "original_language": "en",
    "original_title": "Schindler's List",
    "overview": "Évocation des années de guerre d’Oskar Schindler, fils d’industriel d’origine autrichienne rentré à Cracovie en 1939 avec les troupes allemandes. Il va, tout au long de la guerre, protéger des juifs en les faisant travailler dans sa fabrique et en 1944 sauver 800 hommes et 300 femmes du camp d’extermination d’Auschwitz‐Birkenau.",
    "popularity": 72.636,
    "poster_path": "/vHgf8NE7tXV4DJPEnqVLZDof8fT.jpg",
    "release_date": "1994-03-02",
    "title": "La Liste de Schindler",
    "video": false,
    "vote_average": 8.6,
    "vote_count": 13548
  },
  {
    "adult": false,
    "backdrop_path": "/vI3aUGTuRRdM7J78KIdW98LdxE5.jpg",
    "genre_ids": [35, 18, 10749],
    "id": 19404,
    "original_language": "hi",
    "original_title": "दिलवाले दुल्हनिया ले जायेंगे",
    "overview": "Chaudhry Baldev Singh est un père de famille installé à Londres. Un jour, il reçoit une lettre d'Inde : son meilleur ami lui écrit, lui rappellant la promesse qu'il avait faite deux décennies auparavant de marier leurs enfants. Chaudhry décide alors de tenir sa promesse, mais donne toutefois un mois libre à sa fille tout avant qu'elle ne s'en aille en Inde se marier...",
    "popularity": 33.217,
    "poster_path": "/2CAL2433ZeIihfX1Hb2139CX0pW.jpg",
    "release_date": "2006-04-19",
    "title": "Dilwale Dulhania Le Jayenge",
    "video": false,
    "vote_average": 8.6,
    "vote_count": 3985
  },
  {
    "adult": false,
    "backdrop_path": "/Ab8mkHmkYADjU7wQiOkia9BzGvS.jpg",
    "genre_ids": [16, 10751, 14],
    "id": 129,
    "original_language": "ja",
    "original_title": "千と千尋の神隠し",
    "overview": "Chihiro, 10 ans, a tout d’une petite fille capricieuse. Elle s’apprête à emménager avec ses parents dans une nouvelle demeure. Sur la route, la petite famille se retrouve face à un immense bâtiment rouge au centre duquel s’ouvre un long tunnel. De l’autre côté du passage se dresse une ville fantôme. Les parents découvrent dans un restaurant désert de nombreux mets succulents et ne tardent pas à se jeter dessus. Ils se retrouvent alors transformés en cochons. Prise de panique, Chihiro s’enfuit et se dématérialise progressivement. L’énigmatique Haku se charge de lui expliquer le fonctionnement de l’univers dans lequel elle vient de pénétrer. Pour sauver ses parents, la fillette va devoir faire face à la terrible sorcière Yubaba, qui arbore les traits d’une harpie méphistophélique.",
    "popularity": 85.071,
    "poster_path": "/12TAqK0AUgdcYE9ZYZ9r7ASbH5Q.jpg",
    "release_date": "2002-04-10",
    "title": "Le Voyage de Chihiro",
    "video": false,
    "vote_average": 8.5,
    "vote_count": 13670
  },
  {
    "adult": false,
    "backdrop_path": "/qqHQsStV6exghCM7zbObuYBiYxw.jpg",
    "genre_ids": [18],
    "id": 389,
    "original_language": "en",
    "original_title": "12 Angry Men",
    "overview": "Un jeune homme d'origine modeste est accusé du meurtre de son père et risque la peine de mort. Le jury composé de douze hommes se retire pour délibérer et procède immédiatement à un vote : onze votent coupable, or la décision doit être prise à l'unanimité. Le juré qui a voté non-coupable, sommé de se justifier, explique qu'il a un doute et que la vie d'un homme mérite quelques heures de discussion. Il s'emploie alors à les convaincre un par un.",
    "popularity": 37.633,
    "poster_path": "/fFXrCl7nBFFaQU3IgTlinvk6vTi.jpg",
    "release_date": "1957-09-04",
    "title": "Douze Hommes en colère",
    "video": false,
    "vote_average": 8.5,
    "vote_count": 6876
  },
  {
    "adult": false,
    "backdrop_path": "/dIWwZW7dJJtqC6CgWzYkNVKIUm8.jpg",
    "genre_ids": [10749, 16, 18],
    "id": 372058,
    "original_language": "ja",
    "original_title": "君の名は。",
    "overview": "Mitsuha est une lycéenne, la fille du maire d'une petite ville nichée entre les montagnes. Vivant avec sa petite sœur et sa grand-mère, c'est une demoiselle franche qui n'hésite pas à dire qu'elle n'a pas envie de participer aux rituels shinto, ou d'aider son père dans ses campagnes électorales. En fait, elle rêve de pouvoir quitter cette ville où elle s'ennuie, pour partir tenter sa chance à la capitale.  Taki est un lycéen, un tokyoïte qui travaille à mi-temps dans un restaurant italien, tout en aspirant à des études d'architecture ou dans les Beaux-Arts. Chaque nuit, il fait un rêve étrange, où il devient... une lycéenne campagnarde, vivant dans une petite ville entre les montagnes.  Quel secret se cache derrière ces rêves mutuels, qui unissent ces deux êtres qui ne se sont jamais rencontrés ?",
    "popularity": 92.183,
    "poster_path": "/zyHjvVRgKOt9wgVx4ikp2kGArGF.jpg",
    "release_date": "2016-12-28",
    "title": "Your Name.",
    "video": false,
    "vote_average": 8.5,
    "vote_count": 9315
  },
  {
    "adult": false,
    "backdrop_path": "/TU9NIjwzjoKPwQHoHshkFcQUCG.jpg",
    "genre_ids": [35, 53, 18],
    "id": 496243,
    "original_language": "ko",
    "original_title": "기생충",
    "overview": "Toute la famille de Ki-taek est au chômage. Elle s’intéresse particulièrement au train de vie de la richissime famille Park. Mais un incident se produit et les deux familles se retrouvent mêlées, sans le savoir, à une bien étrange histoire…",
    "popularity": 75.748,
    "poster_path": "/7hLSzZX2jROmEXz2aEoh6JKUFy2.jpg",
    "release_date": "2019-06-05",
    "title": "Parasite",
    "video": false,
    "vote_average": 8.5,
    "vote_count": 14881
  },
  {
    "adult": false,
    "backdrop_path": "/l6hQWH9eDksNJNiXWYRkWqikOdu.jpg",
    "genre_ids": [14, 18, 80],
    "id": 497,
    "original_language": "en",
    "original_title": "The Green Mile",
    "overview": "Paul Edgecomb, pensionnaire centenaire d’une maison de retraite, est hanté par ses souvenirs. Gardien-chef du pénitencier de Cold Mountain en 1935, il était chargé de veiller au bon déroulement des exécutions des peines capitales, en s’efforçant d’adoucir les derniers moments des condamnés. Parmi eux, se trouvait un colosse du nom de John Coffey, accusé du viol et du meurtre de deux fillettes. Intrigué par cet homme candide et timide, aux dons magiques, Edgecomb va tisser avec lui des liens très forts.",
    "popularity": 95.84,
    "poster_path": "/cRBUYC02CPsVa1GqBq6rfHn5a8g.jpg",
    "release_date": "2000-03-01",
    "title": "La Ligne verte",
    "video": false,
    "vote_average": 8.5,
    "vote_count": 14742
  },
  {
    "adult": false,
    "backdrop_path": "/pbEkjhdfP7yuDcMB78YEZwgD4IN.jpg",
    "genre_ids": [18, 28, 80, 53],
    "id": 155,
    "original_language": "en",
    "original_title": "The Dark Knight",
    "overview": "La suite de Batman Begins, The Dark Knight, le réalisateur Christopher Nolan et l'acteur Christian Bale, qui endosse à nouveau le rôle de Batman/Bruce Wayne dans sa guerre permanente contre le crime. Avec l'aide du Lieutenant de Police Jim Gordon et du Procureur Harvey Dent, Batman entreprend de démanteler définitivement les organisations criminelles de Gotham. L'association s'avère efficace, mais le trio se heurte bientôt à un nouveau génie du crime, plus connu sous le nom du Joker, qui va plonger Gotham dans l'anarchie et pousser Batman à la limite entre héros et assassin. Heath Ledger interprète Le Joker : le méchant suprême et Aaron Eckhart joue le rôle de Dent. Maggie Gyllenhaal complète le casting en tant que Rachel Dawes. De retour après Batman Begins, Gary Oldman est à nouveau Gordon, Michael Caine interprète Alfred, et Morgan Freeman est Lucius Fox.",
    "popularity": 87.591,
    "poster_path": "/pyNXnq8QBWoK3b37RS6C3axwUOy.jpg",
    "release_date": "2008-08-13",
    "title": "The Dark Knight : Le Chevalier noir",
    "video": false,
    "vote_average": 8.5,
    "vote_count": 28759
  },
  {
    "adult": false,
    "backdrop_path": "/suaEOtk1N1sgg2MTM7oZd2cfVp3.jpg",
    "genre_ids": [53, 80],
    "id": 680,
    "original_language": "en",
    "original_title": "Pulp Fiction",
    "overview": "L’odyssée sanglante et burlesque de petits malfrats dans la jungle d’Hollywood : Deux petits tueurs, un dangereux gangster marié à une camée, un boxeur roublard, des prêteurs sur gages sadiques, un caïd élégant et dévoué, un dealer bon mari et deux tourtereaux à la gâchette facile.",
    "popularity": 71.046,
    "poster_path": "/4TBdF7nFw2aKNM0gPOlDNq3v3se.jpg",
    "release_date": "1994-10-26",
    "title": "Pulp Fiction",
    "video": false,
    "vote_average": 8.5,
    "vote_count": 24236
  },
  {
    "adult": false,
    "backdrop_path": "/x4biAVdPVCghBlsVIzB6NmbghIz.jpg",
    "genre_ids": [37],
    "id": 429,
    "original_language": "it",
    "original_title": "Il buono, il brutto, il cattivo",
    "overview": "Pendant la guerre de Sécession, Tuco et Joe se lancent à la recherche d'un coffre contenant 200 000 dollars en pièces d'or volés à l'armée sudiste. Ayant des indices complémentaires sur la cache, chacun a besoin de l'autre. Mais un troisième homme entre dans la course : Sentenza, un tueur qui ne recule devant rien pour parvenir à ses fins.",
    "popularity": 53.508,
    "poster_path": "/6DNWp9tGjx9FNjQrf59kqOsGfE4.jpg",
    "release_date": "1968-03-08",
    "title": "Le Bon, la Brute et le Truand",
    "video": false,
    "vote_average": 8.5,
    "vote_count": 7045
  },
  {
    "adult": false,
    "backdrop_path": "/3h1JZGDhZ8nzxdgvkxha0qBqi05.jpg",
    "genre_ids": [35, 18, 10749],
    "id": 13,
    "original_language": "en",
    "original_title": "Forrest Gump",
    "overview": "Forrest Gump est le symbole d’une époque, un candide dans une Amérique qui a perdu son innocence. Merveilleusement interprété par Tom Hanks, Forrest vit une série d’aventures, de l’état d’handicapé physique à celui de star du football, de héros du Vietnam au roi de la crevette, des honneurs de la Maison Blanche au bonheur d’une grande histoire d’amour. Son cœur dépasse les limites de son Q.I.",
    "popularity": 91.283,
    "poster_path": "/A0Th0x8QIzP0njrFAJnYQ5ouIoB.jpg",
    "release_date": "1994-10-05",
    "title": "Forrest Gump",
    "video": false,
    "vote_average": 8.5,
    "vote_count": 23757
  },
  {
    "adult": false,
    "backdrop_path": "/lXhgCODAbBXL5buk9yEmTpOoOgR.jpg",
    "genre_ids": [12, 14, 28],
    "id": 122,
    "original_language": "en",
    "original_title": "The Lord of the Rings: The Return of the King",
    "overview": "Les armées de Sauron ont attaqué Minas Tirith, la capitale de Gondor. Jamais ce royaume autrefois puissant n'a eu autant besoin de son roi. Mais Aragorn trouvera-t-il en lui la volonté d'accomplir sa destinée ? Tandis que Gandalf tente de soutenir les forces brisées de Gondor, Théoden exhorte les guerriers de Rohan à se joindre au combat.  Mais malgré leur courage et leur loyauté, les armées des Hommes ne sont pas de taille à lutter contre les innombrables légions ennemies qui s'abattent sur la Terre du Milieu... Chaque victoire se paye d'immenses sacrifices. Pendant ce temps et malgré ses pertes, la Communauté poursuit sa quête, ses membres faisant tout pour détourner l'attention de Sauron afin de donner à Frodon une chance d'accomplir sa mission. Voyageant à travers les terres ennemies, ce dernier doit s'appuyer sur Sam et Gollum, tandis que l'Anneau continue de le tenter ...",
    "popularity": 83.898,
    "poster_path": "/ypUCFOvOf07bcHy81jng9LyMUfi.jpg",
    "release_date": "2003-12-17",
    "title": "Le Seigneur des anneaux : Le Retour du roi",
    "video": false,
    "vote_average": 8.5,
    "vote_count": 20716
  },
  {
    "adult": false,
    "backdrop_path": "/vSvogVWimBiaKx9dVCzirh3u9qS.jpg",
    "genre_ids": [16, 14, 18],
    "id": 555604,
    "original_language": "en",
    "original_title": "Guillermo del Toro's Pinocchio",
    "overview": "Cette épopée musicale en stop-motion qui se déroule dans l'Italie de l'entre-deux-guerres marque les débuts de Guillermo del Toro en tant que parolier, avec la ballade \"Ciao Papa\".",
    "popularity": 3298.712,
    "poster_path": "/ftnEmnoHI5Znlzg0TwGcSMoXJt1.jpg",
    "release_date": "2022-10-22",
    "title": "Pinocchio par Guillermo del Toro",
    "video": false,
    "vote_average": 8.5,
    "vote_count": 814
  },
  {
    "adult": false,
    "backdrop_path": "/sw7mordbZxgITU877yTpZCud90M.jpg",
    "genre_ids": [18, 80],
    "id": 769,
    "original_language": "en",
    "original_title": "GoodFellas",
    "overview": "Brooklyn, dans les années 50. Depuis l'enfance, le jeune Henry Hill rêve de devenir gangster. À 16 ans, il se met en selle auprès de Paul Cicero, un caïd local, et commet ses premiers délits. Arrêté et interrogé, il refuse de parler et gagne ainsi le respect du milieu. À sa sortie de prison, il fait la connaissance de James Conway et de Tommy DeVito, deux truands d'une extrême violence, et se lance avec eux dans des trafics de grande envergure. Karen, une jeune bourgeoise qu'il courtise et finit par épouser, ne devine sa profession qu'après être passée devant l'officier d'état-civil. Grisé par le succès, Henry multiplie les coups les plus audacieux...",
    "popularity": 40.594,
    "poster_path": "/v4c6WMVqUlSJHMyjHNj72iTFGhm.jpg",
    "release_date": "1990-09-12",
    "title": "Les Affranchis",
    "video": false,
    "vote_average": 8.5,
    "vote_count": 10760
  },
  {
    "adult": false,
    "backdrop_path": "/zoVeIgKzGJzpdG6Gwnr7iOYfIMU.jpg",
    "genre_ids": [18, 10749],
    "id": 11216,
    "original_language": "it",
    "original_title": "Nuovo Cinema Paradiso",
    "overview": "Alfredo vient de mourir. Pour Salvatore, cinéaste en vogue, c’est tout un pan de son passé qui s’écroule. On l’appelait Toto a l’époque. Il partageait son temps libre entre l’office où il était enfant de chœur et la salle de cinéma paroissiale, en particulier la cabine de projection où régnait Alfredo.",
    "popularity": 30.06,
    "poster_path": "/5hfVaqr1iDUaRjbixSM1I583Reh.jpg",
    "release_date": "1989-09-20",
    "title": "Cinéma Paradiso",
    "video": false,
    "vote_average": 8.5,
    "vote_count": 3551
  },
  {
    "adult": false,
    "backdrop_path": "/qvZ91FwMq6O47VViAr8vZNQz3WI.jpg",
    "genre_ids": [28, 18],
    "id": 346,
    "original_language": "ja",
    "original_title": "七人の侍",
    "overview": "Au XVIème siècle, au Japon, des paysans décident d'embaucher des samouraïs pour protéger leur village, et en trouvent sept. Ces hommes organisent la défense du village contre quarante brigands.",
    "popularity": 27.678,
    "poster_path": "/itaaGjeYL5ZzufV8BOxkTYQxx4K.jpg",
    "release_date": "1955-11-29",
    "title": "Les Sept Samouraïs",
    "video": false,
    "vote_average": 8.5,
    "vote_count": 2885
  },
  {
    "adult": false,
    "backdrop_path": "/gavyCu1UaTaTNPsVaGXT6pe5u24.jpg",
    "genre_ids": [35, 18],
    "id": 637,
    "original_language": "it",
    "original_title": "La vita è bella",
    "overview": "En 1938, Guido, jeune homme plein de gaieté, rêve d'ouvrir une librairie, malgré les tracasseries de l'administration fasciste. Il tombe amoureux de Dora, institutrice étouffée par le conformisme familial et l'enlève le jour de ses fiançailles avec un bureaucrate du régime. Cinq ans plus tard, Guido et Dora ont un fils : Giosue. Mais les lois raciales sont entrées en vigueur et Guido est juif. Il est alors déporté avec son fils. Par amour pour eux, Dora monte de son plein gré dans le train qui les emmène aux camps de la mort où Guido va tout faire pour éviter l'horreur à son fils...",
    "popularity": 36.937,
    "poster_path": "/c6NveyskoKlwAvouqEmKBRU0Pkp.jpg",
    "release_date": "1998-10-21",
    "title": "La vie est belle",
    "video": false,
    "vote_average": 8.5,
    "vote_count": 11529
  },
  {
    "adult": false,
    "backdrop_path": "/gwj4R8Uy1GwejKqfofREKI9Jh7L.jpg",
    "genre_ids": [16, 18, 10752],
    "id": 12477,
    "original_language": "ja",
    "original_title": "火垂るの墓",
    "overview": "Japon, été 1945. Après le bombardement de Kobé, Seita, un adolescent de quatorze ans et sa petite sœur de quatre ans, Setsuko, orphelins, vont s’installer chez leur tante à quelques dizaines de kilomètres de chez eux. Celle‐ci leur fait comprendre qu’ils sont une gêne pour la famille et doivent mériter leur riz quotidien. Seita décide de partir avec sa petite sœur. Ils se réfugient dans un bunker désaffecté en pleine campagne et vivent des jours heureux illuminés par la présence de milliers de lucioles. Mais bientôt la nourriture commence cruellement à manquer.",
    "popularity": 0.6,
    "poster_path": "/gNJop6GC2UJMdxZy4SFqdtEhy5M.jpg",
    "release_date": "1996-06-19",
    "title": "Le Tombeau des Lucioles",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 4418
  },
  {
    "adult": false,
    "backdrop_path": "/uPYa165sraN2c8gZBM9C47g3JoU.jpg",
    "genre_ids": [18, 80],
    "id": 311,
    "original_language": "en",
    "original_title": "Once Upon a Time in America",
    "overview": "Il était une fois deux truands juifs, Max et Noodles, liés par un pacte d’éternelle amitié. Débutant au début du siècle par de fructueux trafics dans le ghetto de New York, ils voient leurs chemins se séparer, lorsque Noodles se retrouve durant quelques années derrière les barreaux, puis se recouper en pleine période de prohibition, dans les années vingt. Jusqu’au jour où la trahison les sépare à nouveau.",
    "popularity": 30.839,
    "poster_path": "/qu50vK8DVt0tP9jBdqYJdsFRIo0.jpg",
    "release_date": "1984-05-23",
    "title": "Il était une fois en Amérique",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 4474
  },
  {
    "adult": false,
    "backdrop_path": "/uif5fUshJrXyyDzfpzp1DLw3N0S.jpg",
    "genre_ids": [27, 18, 53],
    "id": 539,
    "original_language": "en",
    "original_title": "Psycho",
    "overview": "Marion Crane en a assez de ne pouvoir mener sa vie comme elle l'entend. Son travail ne la passionne plus, son amant ne peut l'épouser car il doit verser une énorme pension alimentaire le laissant sans le sou... Mais un beau jour, son patron lui demande de déposer 40 000 dollars à la banque. La tentation est trop grande, et Marion s'enfuit avec l'argent. Très vite la panique commence à se faire sentir. Partagée entre l'angoisse de se faire prendre et l'excitation de mener une nouvelle vie, Marion roule vers une destination qu'elle n'atteindra jamais. La pluie est battante, la jeune femme s'arrête près d'un motel, tenu par un sympathique gérant nommé Norman Bates, mais qui doit supporter le caractère possessif de sa mère. Après un copieux repas avec Norman, Marion prend toutes ses précautions afin de dissimuler l'argent. Pour se délasser de cette journée, elle prend une douche...",
    "popularity": 35.7,
    "poster_path": "/umqnGj4yhp31lmmhoyITimRT2DI.jpg",
    "release_date": "1960-11-02",
    "title": "Psychose",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 8639
  },
  {
    "adult": false,
    "backdrop_path": "/hZkgoQYus5vegHoetLkCJzb17zJ.jpg",
    "genre_ids": [18, 53, 35],
    "id": 550,
    "original_language": "en",
    "original_title": "Fight Club",
    "overview": "Le narrateur, sans identité précise, vit seul, travaille seul, dort seul, mange seul ses plateaux‐repas pour une personne comme beaucoup d’autres personnes seules qui connaissent la misère humaine, morale et sexuelle. C’est pourquoi il va devenir membre du Fight club, un lieu clandestin où il va pouvoir retrouver sa virilité, l’échange et la communication. Ce club est dirigé par Tyler Durden, une sorte d’anarchiste entre gourou et philosophe qui prêche l’amour de son prochain.",
    "popularity": 80.885,
    "poster_path": "/6NdNO1dq9w54ujk2G4sK4ogsf0H.jpg",
    "release_date": "1999-11-10",
    "title": "Fight Club",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 25376
  },
  {
    "adult": false,
    "backdrop_path": "/qUq3QTr2KLvGIcN0GaaaYx9bbyH.jpg",
    "genre_ids": [18],
    "id": 510,
    "original_language": "en",
    "original_title": "One Flew Over the Cuckoo's Nest",
    "overview": "Randle P. McMurphy se fait interner pour échapper à la prison. Il va être touché par la détresse et la solitude des patients. Très rapidement, il comprend que l’infirmière en chef, Mlle Ratched, a imposé des règles strictes et entend bien les faire respecter. Il décide alors de révolutionner ce petit monde, plutôt au départ par jeu.",
    "popularity": 33.131,
    "poster_path": "/u6DNW70YE2ed1v9opDgZj1pmR00.jpg",
    "release_date": "1976-03-01",
    "title": "Vol au-dessus d'un nid de coucou",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 9029
  },
  {
    "adult": false,
    "backdrop_path": "/5p3aTxtUtZHCHwYsuycutmxIhND.jpg",
    "genre_ids": [18, 80],
    "id": 598,
    "original_language": "pt",
    "original_title": "Cidade de Deus",
    "overview": "Dans une favela qui a vu le jour à Rio de Janeiro dans les années soixante, Fusée est un gamin noir, pauvre, trop fragile pour devenir hors-la-loi, mais assez malin pour ne pas se contenter d'un travail sous payé. Il grandit dans un environnement violent, mais tente de voir la réalité autrement, avec l'oeil d'un artiste. Il rêve de devenir photographe professionnel. Petit Dé, un enfant de onze ans, emménage dans la Cité. Il souhaite pour sa part devenir le plus grand criminel de Rio et commence son apprentissage en rendant de menus services à la pègre locale. Il admire Tignasse et son gang, qui arraisonnent les camions et cambriolent à tout va. Tignasse donne à Petit Dé l'occasion de commettre un meurtre, le premier d'une longue série...",
    "popularity": 34.054,
    "poster_path": "/52cZF8OJNLDcVFYvmwzlhGZMfgt.jpg",
    "release_date": "2003-03-12",
    "title": "La Cité de Dieu",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 6158
  },
  {
    "adult": false,
    "backdrop_path": "/nC3IjYhUgZWgfKfFX0ygMigFwgc.jpg",
    "genre_ids": [28, 18, 36],
    "id": 14537,
    "original_language": "ja",
    "original_title": "切腹",
    "overview": "Au XVIIe siècle, le Japon n'est plus en guerre et le pays est dirigé avec fermeté. Hanshirô Tsugumo, un rônin (samouraï errant) sans travail parmi tant d'autres, décide de frapper à la porte du puissant clan des Ii. Reçu par Kageyu Saitô, l'intendant du clan, il lui demande la permission d'accomplir le suicide par harakiri dans la résidence. Tentant de l'en dissuader, Saitô commence alors à lui raconter l'histoire de Motome Chijiwa, un ancien rônin qui souhaitait accomplir, lui aussi, le même rituel.",
    "popularity": 23.044,
    "poster_path": "/3nPwMd3KviJWaHzG9fZCqlwWMas.jpg",
    "release_date": "1963-04-30",
    "title": "Harakiri",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 716
  },
  {
    "adult": false,
    "backdrop_path": "/x2IqsMlpbOhS8zIUJfyl1yO4gHF.jpg",
    "genre_ids": [28, 12, 16, 878],
    "id": 324857,
    "original_language": "en",
    "original_title": "Spider-Man: Into the Spider-Verse",
    "overview": "Miles Morales, un adolescent afro-américain et portoricain vit à Brooklyn et s’efforce de s’intégrer dans son nouveau collège à Manhattan. Mais la vie de Miles se complique quand il se fait mordre par une araignée radioactive et se découvre des super-pouvoirs : il est désormais capable d’empoisonner ses adversaires, de se camoufler, de coller littéralement aux murs et aux plafonds ; son ouïe est démultipliée... Dans le même temps, le plus redoutable cerveau criminel de la ville, le Caïd, a mis au point un accélérateur de particules nucléaires capable d’ouvrir un portail sur d’autres univers. Son invention va provoquer l’arrivée de plusieurs autres versions de Spider-Man dans le monde de Mile.",
    "popularity": 103.495,
    "poster_path": "/jw9TRNYIMI1KsTjgQ3wVYSMXxlh.jpg",
    "release_date": "2018-12-12",
    "title": "Spider-Man : New Generation",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 12071
  },
  {
    "adult": false,
    "backdrop_path": "/iuFbU5jiNh8DAxLBGifZCvv3KmB.jpg",
    "genre_ids": [14, 16, 12],
    "id": 4935,
    "original_language": "ja",
    "original_title": "ハウルの動く城",
    "overview": "La jeune Sophie, âgée de 18 ans, travaille sans relâche dans la boutique de chapelier que tenait son père avant de mourir. Lors de l’une de ses rares sorties en ville, elle fait la connaissance de Hauru le Magicien. Celui‐ci est extrêmement séduisant, mais n’a pas beaucoup de caractère… Se méprenant sur leur relation, une sorcière jette un épouvantable sort sur Sophie et la transforme en vieille femme de 90 ans. Accablée, Sophie s’enfuit et erre dans les terres désolées. Par hasard, elle pénètre dans le Château Ambulant de Hauru et, cachant sa véritable identité, s’y fait engager comme femme de ménage. Cette « vieille dame » aussi mystérieuse que dynamique va bientôt redonner une nouvelle vie à l’ancienne demeure. Plus énergique que jamais, Sophie accomplit des miracles. Quel fabuleux destin l’attend ? Et si son histoire avec Hauru n’en était qu’à son véritable commencement ?",
    "popularity": 94.796,
    "poster_path": "/45PVXJUYfH6yIINcQKelQ0SJPvh.jpg",
    "release_date": "2005-01-12",
    "title": "Le Château ambulant",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 7826
  },
  {
    "adult": false,
    "backdrop_path": "/q5HZvtyqG8Vz39Ee9uTQbLeEml.jpg",
    "genre_ids": [16, 18],
    "id": 378064,
    "original_language": "ja",
    "original_title": "映画 聲の形",
    "overview": "Nishimiya est une élève douce et attentionnée. Chaque jour, elle est harcelée par Ishida, car elle est sourde. Dénoncé pour son comportement, le garçon est à son tour mis à l’écart et renvoyé de l’école… Des années plus tard, il apprend la langue des signes… et part à la recherche de la jeune fille.",
    "popularity": 64.249,
    "poster_path": "/xjeYI75uMBtBjNlJ0cDJZDFg5Yv.jpg",
    "release_date": "2018-08-22",
    "title": "Silent Voice",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 3213
  },
  {
    "adult": false,
    "backdrop_path": "/dMZxEdrWIzUmUoOz2zvmFuutbj7.jpg",
    "genre_ids": [12, 28, 878],
    "id": 1891,
    "original_language": "en",
    "original_title": "The Empire Strikes Back",
    "overview": "Malgré la destruction de l’Étoile Noire, l'Empire maintient son emprise sur la galaxie, et poursuit sans relâche sa lutte contre l'Alliance rebelle. Basés sur la planète glacée de Hoth, les rebelles essuient un assaut des troupes impériales. Parvenus à s'échapper, la princesse Leia, Han Solo, Chewbacca et C-3P0 se dirigent vers Bespin, la cité des nuages gouvernée par Lando Calrissian, ancien compagnon de Han. Suivant les instructions d'Obi-Wan Kenobi, Luke Skywalker se rend quant à lui vers le système de Dagobah, planète marécageuse où il doit recevoir l'enseignement du dernier maître Jedi, Yoda. Apprenant l'arrestation de ses compagnons par les stormtroopers de Dark Vador après la trahison de Lando, Luke décide d'interrompre son entraînement pour porter secours à ses amis et affronter le sombre seigneur Sith...",
    "popularity": 30.679,
    "poster_path": "/qDvctAykmNWAmi9G2GrVrwWx3pr.jpg",
    "release_date": "1980-08-20",
    "title": "L'Empire contre-attaque",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 14839
  },
  {
    "adult": false,
    "backdrop_path": "/gU84vBGG2x8K3x1zrz4SggiN5hr.jpg",
    "genre_ids": [12, 14, 28],
    "id": 120,
    "original_language": "en",
    "original_title": "The Lord of the Rings: The Fellowship of the Ring",
    "overview": "Le jeune et timide Hobbit, Frodon Sacquet, hérite d'un anneau. Bien loin d'être une simple babiole, il s'agit de l'Anneau Unique, un instrument de pouvoir absolu qui permettrait à Sauron, le Seigneur des ténèbres, de régner sur la Terre du Milieu et de réduire en esclavage ses peuples. À moins que Frodon, aidé d'une Compagnie constituée de Hobbits, d'Hommes, d'un Magicien, d'un Nain, et d'un Elfe, ne parvienne à emporter l'Anneau à travers la Terre du Milieu jusqu'à la Crevasse du Destin, lieu où il a été forgé, et à le détruire pour toujours. Un tel périple signifie s'aventurer très loin en Mordor, les terres du Seigneur des ténèbres, où est rassemblée son armée d'Orques maléfiques... La Compagnie doit non seulement combattre les forces extérieures du mal mais aussi les dissensions internes et l'influence corruptrice qu'exerce l'Anneau lui-même.",
    "popularity": 98.494,
    "poster_path": "/5OPg6M0yHr21Ovs1fni2H1xpKuF.jpg",
    "release_date": "2001-12-19",
    "title": "Le Seigneur des anneaux : La Communauté de l'anneau",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 21930
  },
  {
    "adult": false,
    "backdrop_path": "/rAiYTfKGqDCRIIqo664sY9XZIvQ.jpg",
    "genre_ids": [12, 18, 878],
    "id": 157336,
    "original_language": "en",
    "original_title": "Interstellar",
    "overview": "Dans un futur proche, face à une Terre exsangue, un groupe d’explorateurs utilise un vaisseau interstellaire pour franchir un trou de ver permettant de parcourir des distances jusque‐là infranchissables. Leur but : trouver un nouveau foyer pour l’humanité.",
    "popularity": 143.711,
    "poster_path": "/1pnigkWWy8W032o9TKDneBa3eVK.jpg",
    "release_date": "2014-11-05",
    "title": "Interstellar",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 30018
  },
  {
    "adult": false,
    "backdrop_path": "/AfyuI3glMCBDFmNPj9PY6DwbgGp.jpg",
    "genre_ids": [18, 16, 878, 28],
    "id": 18491,
    "original_language": "ja",
    "original_title": "新世紀エヴァンゲリオン劇場版 Air／まごころを、君に",
    "overview": "« The End of Evangelion » est un film divisé en deux parties (« Love is Destructive » et « One More Final: I need you ») proposant une conclusion alternative à de la série « Neon Genesis Evangelion ».  Alors que la NERV, le dernier rempart contre les Anges, est assailli par les militaires qui massacrent tout sur leur passage, Asuka mène un combat sans merci contre les neuf EVA. Le monde se prépare à subir le Troisième Impact.",
    "popularity": 43.08,
    "poster_path": "/c7VvQlMtAAufRQ0XPvBYNwq7JdV.jpg",
    "release_date": "2019-06-21",
    "title": "Neon Genesis Evangelion : The End of Evangelion",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 1192
  },
  {
    "adult": false,
    "backdrop_path": "/dVr11o9or7AS8AMPfwjSpEU83iU.jpg",
    "genre_ids": [18, 10752],
    "id": 423,
    "original_language": "en",
    "original_title": "The Pianist",
    "overview": "Varsovie, au mois d’octobre 1939. Un jeune pianiste juif, Wladyslaw Szpilman, est enfermé dans le ghetto avec sa famille. Il assiste, impuissant, aux humiliations que subissent quotidiennement les siens. Grâce à une aide extérieure, il échappe de justesse à la déportation mais voit partir toute sa famille. Le jeune homme se cache alors dans les maisons vides et observe passivement les derniers habitants se révolter contre l’occupation allemande. Après avoir réussi à s’échapper miraculeusement, il se terre dans des quartiers détruits et tente de survivre, ce qui s’avère de plus en plus dur. C’est alors qu’il rencontre un nazi mélomane…",
    "popularity": 55.469,
    "poster_path": "/vI05JxU356MciaQeYHjXlqfjQe0.jpg",
    "release_date": "2002-09-17",
    "title": "Le Pianiste",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 7709
  },
  {
    "adult": false,
    "backdrop_path": "/p47ihFj4A7EpBjmPHdTj4ipyq1S.jpg",
    "genre_ids": [18],
    "id": 599,
    "original_language": "en",
    "original_title": "Sunset Boulevard",
    "overview": "Norma Desmond, grande actrice du muet, vit recluse dans sa luxueuse villa de Berverly Hills en compagnie de Max von Meyerling, son majordome qui fut aussi son metteur en scène et mari. Joe Gillis, un scénariste sans le sou, pénètre par hasard dans la propriété et Norma lui propose de travailler au scénario du film qui marquera son retour à l'écran, Salomé. Joe accepte, s'installe chez elle, à la fois fasciné et effrayé par ses extravagances et son délire, et devient bientôt son amant. Quand son délire se transforme en paranoïa et qu'elle débarque au milieu des studios Paramount pour convaincre Cecil B. DeMille de tourner à nouveau avec elle, Gillis commence à prendre ses distances...",
    "popularity": 19.507,
    "poster_path": "/uI3woJ8BROjZm1Tfvc6XlyDkXG3.jpg",
    "release_date": "1951-04-18",
    "title": "Boulevard du crépuscule",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 2105
  },
  {
    "adult": false,
    "backdrop_path": "/5h8VtV4oh2qkO8Iqz7gypIYJPAr.jpg",
    "genre_ids": [18, 10402],
    "id": 244786,
    "original_language": "en",
    "original_title": "Whiplash",
    "overview": "Andrew, 19 ans, rêve de devenir l’un des meilleurs batteurs de jazz de sa génération. Mais la concurrence est rude au conservatoire de Manhattan où il s’entraîne avec acharnement. Il a pour objectif d’intégrer le fleuron des orchestres dirigé par Terence Fletcher, professeur féroce et intraitable. Lorsque celui-ci le repère enfin, Andrew se lance, sous sa direction, dans la quête de l’excellence...",
    "popularity": 63.056,
    "poster_path": "/3XriEpTdnplQRzyphAC0cu3emns.jpg",
    "release_date": "2014-12-24",
    "title": "Whiplash",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 12836
  },
  {
    "adult": false,
    "backdrop_path": "/kWYfW2Re0rUDE6IHhy4CRuKWeFr.jpg",
    "genre_ids": [12, 14, 28],
    "id": 121,
    "original_language": "en",
    "original_title": "The Lord of the Rings: The Two Towers",
    "overview": "Après la mort de Boromir et la disparition de Gandalf, la Communauté s'est scindée en trois. Perdus dans les collines d'Emyn Muil, Frodon et Sam découvrent qu'ils sont suivis par Gollum, une créature versatile corrompue par l'Anneau. Celui-ci promet de conduire les Hobbits jusqu'à la Porte Noire du Mordor. À travers la Terre du Milieu, Aragorn, Legolas et Gimli font route vers le Rohan, le royaume assiégé de Theoden. Cet ancien grand roi, manipulé par l'espion de Saroumane, le sinistre Langue de Serpent, est désormais tombé sous la coupe du malfaisant magicien. Eowyn, la nièce du Roi, reconnaît en Aragorn un meneur d'hommes. Entretemps, les Hobbits Merry et Pippin, prisonniers des Uruk-hai, se sont échappés et ont découvert dans la mystérieuse Forêt de Fangorn un allié inattendu : Sylvebarbe, gardien des arbres, représentant d'un ancien peuple végétal dont Saroumane a décimé la forêt...",
    "popularity": 80.449,
    "poster_path": "/qVHBqQYLDRs7ESjP9q6o9iPHLWj.jpg",
    "release_date": "2002-12-18",
    "title": "Le Seigneur des anneaux : Les Deux Tours",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 19058
  },
  {
    "adult": false,
    "backdrop_path": "/i1GT0e6Crg6UezT3ibXnMS3pBAd.jpg",
    "genre_ids": [16, 18, 10749],
    "id": 652837,
    "original_language": "ja",
    "original_title": "ジョゼと虎と魚たち",
    "overview": "Kumiko, paraplégique depuis l’enfance, vit avec sa grand-mère, qui la sur-protège du monde extérieur. Elle sort peu et s’est créé son propre univers, aidée par la lecture, sa fascination pour la mer et son imagination débordante. Elle demande qu’on l’appelle Josée, du nom d'une jeune héroïne d’un roman de Sagan. Tsuneo, brillant étudiant en biologie marine, aimerait poursuivre ses études au Mexique où il pourrait vivre son rêve, plonger dans les eaux tropicales. Pour cela il lui faut de l’argent et il cherche donc des petits boulots. Un soir, il tombe littéralement sur Josée et la sauve d’une horrible chute. Suite à cette rencontre accidentelle, la grand-mère de Josée engage Tsuneo comme aide-soignant. Josée se révèle autoritaire et têtue, mais Tsunéo est d’une grande patience. Ils apprennent à se connaître et même à s’apprécier. Un jour, il emmène Josée à la mer…",
    "popularity": 43.332,
    "poster_path": "/aiHhFzdR3FCHEhCwUf61qu5q3Wg.jpg",
    "release_date": "2021-06-16",
    "title": "Josée, le tigre et les poissons",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 290
  },
  {
    "adult": false,
    "backdrop_path": "/1EAxNqdkVnp48a7NUuNBHGflowM.jpg",
    "genre_ids": [16, 28, 878, 18],
    "id": 283566,
    "original_language": "ja",
    "original_title": "シン・エヴァンゲリオン劇場版:||",
    "overview": "Misato et son groupe anti-NERV, Wille, arrivent à Paris rougie par la core-ization. L'équipage du vaisseau Wunder atterrit sur une tour de confinement. Ils ont 720 secondes pour remettre la ville sur pied. Une horde de NERV Evas apparaît et l'Unité Eva 8 améliorée de Mari doit l'intercepter. Entretemps, Shinji, Asuka et Rei flânent au Japon.",
    "popularity": 39.819,
    "poster_path": "/mE0DAPXsggOWIizxAv4VUpxvXE9.jpg",
    "release_date": "2021-08-13",
    "title": "Evangelion : 3.0+1.0 Thrice Upon a Time",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 598
  },
  {
    "adult": false,
    "backdrop_path": "/6qHI1IYj7QlLSCwHRzkL62X175s.jpg",
    "genre_ids": [18],
    "id": 73,
    "original_language": "en",
    "original_title": "American History X",
    "overview": "À travers l’histoire d’une famille américaine, ce film tente d’expliquer l’origine du racisme et de l’extrémisme aux États‐Unis. Il raconte l’histoire de Derek qui, voulant venger la mort de son père, abattu par un dealer noir, a épousé les thèses racistes d’un groupuscule de militants d’extrême droite et s’est mis au service de son leader, brutal théoricien prônant la suprématie de la race blanche. Ces théories le mèneront à commettre un double meurtre entrainant son jeune frère, Danny, dans la spirale de la haine.",
    "popularity": 50.393,
    "poster_path": "/yygSRdHdcIVPRNC0rDv658ZdJiD.jpg",
    "release_date": "1999-03-03",
    "title": "American History X",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 10036
  },
  {
    "adult": false,
    "backdrop_path": "/zGs5tZOlvc9cprdcU6kDOVNpujf.jpg",
    "genre_ids": [53, 9648],
    "id": 567,
    "original_language": "en",
    "original_title": "Rear Window",
    "overview": "À cause d'une jambe cassée, le reporter-photographe L. B. Jefferies est contraint de rester chez lui dans un fauteuil roulant. Homme d'action et amateur d'aventures, il s'aperçoit qu'il peut tirer parti de son immobilité forcée en étudiant le comportement des habitants de l'immeuble qu'il occupe dans Greenwich Village. Et ses observations l'amènent à la conviction que Lars Thorwald, son voisin d'en face, a assassiné sa femme. Sa fiancée, Lisa Fremont, ne le prend tout d'abord pas au sérieux, ironisant sur l'excitation que lui procure sa surveillance, mais finit par se prendre au jeu.",
    "popularity": 26.766,
    "poster_path": "/xiPX9jCpPXQIqIrbbuHfsL4qt9c.jpg",
    "release_date": "1955-04-01",
    "title": "Fenêtre sur cour",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 5464
  },
  {
    "adult": false,
    "backdrop_path": "/s3TBrRGB1iav7gFOCNx3H31MoES.jpg",
    "genre_ids": [28, 878, 12],
    "id": 27205,
    "original_language": "en",
    "original_title": "Inception",
    "overview": "Dom Cobb est un voleur expérimenté, le meilleur dans l'art dangereux de l'extraction, voler les secrets les plus intimes enfouis au plus profond du subconscient durant une phase de rêve, lorsque l'esprit est le plus vulnérable. Les capacités de Cobb ont fait des envieux dans le monde tourmenté de l'espionnage industriel alors qu'il devient fugitif en perdant tout ce qu'il a un jour aimé. Une chance de se racheter lui est alors offerte. Une ultime mission grâce à laquelle il pourrait retrouver sa vie passée mais uniquement s'il parvient à accomplir l'impossible inception.",
    "popularity": 77.133,
    "poster_path": "/aej3LRUga5rhgkmRP6XMFw3ejbl.jpg",
    "release_date": "2010-07-21",
    "title": "Inception",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 32782
  },
  {
    "adult": false,
    "backdrop_path": "/5qtOVAcBFogwktkseoZSfZVq6bx.jpg",
    "genre_ids": [18],
    "id": 3782,
    "original_language": "ja",
    "original_title": "生きる",
    "overview": "Atteint d'un cancer, Watanabe, chef de service du génie civil, décide de réaliser le projet qu'il avait tout d'abord repoussé : celui d'assainir un terrain vague du quartier de Hureocho pour que les enfants puissent jouer dans un véritable jardin.",
    "popularity": 17.654,
    "poster_path": "/b7QquFirLZeJ02zIXtxbFaiZy7s.jpg",
    "release_date": "1966-08-31",
    "title": "Vivre",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 859
  },
  {
    "adult": false,
    "backdrop_path": "/vxPrxPufDQc4e2zr492LkXoEjdl.jpg",
    "genre_ids": [80, 9648, 53],
    "id": 807,
    "original_language": "en",
    "original_title": "Se7en",
    "overview": "Pour conclure sa carrière, l’inspecteur Somerset, vieux flic blasé, tombe à sept jours de la retraite sur un criminel peu ordinaire. John Doe, c’est ainsi que se fait appeler l’assassin, a décidé de nettoyer la société des maux qui la rongent en commettant sept meurtres basés sur les sept péchés capitaux: La gourmandise, l’avarice, la paresse, l’orgueil, la luxure, l’envie et la colère.",
    "popularity": 55.433,
    "poster_path": "/moHx8JGzIdEAMLj1CqDzcLYhMRY.jpg",
    "release_date": "1996-01-31",
    "title": "Seven",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 18035
  },
  {
    "adult": false,
    "backdrop_path": "/5QWHHjwIPoaJYHNVL0D00bxDUUC.jpg",
    "genre_ids": [16, 14, 28, 12],
    "id": 795607,
    "original_language": "zh",
    "original_title": "白蛇 II: 青蛇劫起",
    "overview": "Alors qu'elle essaie de sauver sa sœur des griffes de Fahai, Xiao Qing se retrouve dans une ville dystopique et rencontre un mystérieux inconnu qui a oublié son passé.",
    "popularity": 12.199,
    "poster_path": "/7Ot1eOI1cGoZSJNWRMfGakLBsFg.jpg",
    "release_date": "2021-12-01",
    "title": "Green Snake",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 219
  },
  {
    "adult": false,
    "backdrop_path": "/8AMKZODrCvWe2sCy9Ts7VsLcKd6.jpg",
    "genre_ids": [35, 10752],
    "id": 914,
    "original_language": "en",
    "original_title": "The Great Dictator",
    "overview": "Dans le ghetto juif vit un petit barbier qui ressemble énormément à Adenoid Hynkel, le dictateur de Tomania qui a décidé l'extermination du peuple juif. Au cours d'une rafle, le barbier est arrêté en compagnie de Schultz, un farouche adversaire d'Hynkel…",
    "popularity": 26.206,
    "poster_path": "/iklNcUOELu4VV8jZthsY0hsGW50.jpg",
    "release_date": "1945-04-04",
    "title": "Le Dictateur",
    "video": false,
    "vote_average": 8.4,
    "vote_count": 2775
  },
  {
    "adult": false,
    "backdrop_path": "/mpNd0rTVrp6vHJ9Je7wSa3zC8JS.jpg",
    "genre_ids": [12, 14, 16],
    "id": 128,
    "original_language": "ja",
    "original_title": "もののけ姫",
    "overview": "Au XVᵉ siècle, durant l’ère Muromachi, la forêt japonaise, jadis protégée par des animaux géants, se dépeuple à cause de l’homme. Un sanglier transformé en démon dévastateur en sort et attaque le village d’Ashitaka, futur chef du clan Emishi. Touché par le sanglier qu’il a tué, celui‐ci est forcé de partir à la recherche du dieu Cerf pour lever la malédiction qui lui gangrène le bras.",
    "popularity": 57.524,
    "poster_path": "/AulQiyP2PMQKW5Vm7PviGrFbpPm.jpg",
    "release_date": "2000-01-12",
    "title": "Princesse Mononoké",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 6688
  },
  {
    "adult": false,
    "backdrop_path": "/AaV1YIdWKnjAIAOe8UUKBFm327v.jpg",
    "genre_ids": [28, 18],
    "id": 361743,
    "original_language": "en",
    "original_title": "Top Gun: Maverick",
    "overview": "Après avoir été l’un des meilleurs pilotes de chasse de l'Aéronavale américaine pendant plus de trente ans, Pete “Maverick\" Mitchell continue à repousser ses limites en tant que pilote d'essai. Il refuse de monter en grade, car cela l’obligerait à renoncer à voler. Il est chargé de former un détachement de jeunes diplômés de l’école Top Gun pour une mission spéciale qu’aucun pilote n'aurait jamais imaginée. Lors de cette mission, Maverick rencontre le lieutenant Bradley “Rooster” Bradshaw, le fils de son défunt ami, le navigateur Nick “Goose” Bradshaw. Face à un avenir incertain, hanté par ses fantômes, Maverick va devoir affronter ses pires cauchemars au cours d’une mission qui exigera les plus grands sacrifices.",
    "popularity": 426.884,
    "poster_path": "/kTh1s6I6yUyk2OGiRoGkDTYTS6K.jpg",
    "release_date": "2022-10-08",
    "title": "Top Gun : Maverick",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 5076
  },
  {
    "adult": false,
    "backdrop_path": "/aLqtWLA6NQHBwQHvHDq5z4EKUm0.jpg",
    "genre_ids": [16, 14, 10749, 18],
    "id": 533514,
    "original_language": "ja",
    "original_title": "劇場版 ヴァイオレット・エヴァーガーデン",
    "overview": "Violet Evergarden est toujours incapable d'oublier Gilbert, son ancien supérieur hiérarchique. Un jour, alors qu'elle reçoit une demande d'un jeune client, CH Postal découvre une lettre sans adresse dans leur entrepôt.",
    "popularity": 52.097,
    "poster_path": "/4b7uAGVtgA85Yd911yOJqIsHigx.jpg",
    "release_date": "2021-05-19",
    "title": "Violet Evergarden - le film",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 284
  },
  {
    "adult": false,
    "backdrop_path": "/yHtB4KHNigx3ZoxDvQbW2SOXGfq.jpg",
    "genre_ids": [16, 10751, 12, 14],
    "id": 441130,
    "original_language": "en",
    "original_title": "Wolfwalkers",
    "overview": "En Irlande, au temps des superstitions et de la magie, Robyn, une jeune fille de 11 ans, aide son père à chasser la dernière meute de loups. Mais un jour, lors d’une battue en forêt, Robyn rencontre Mebh, petite fille le jour, louve la nuit. Désormais pour Robyn, ayant rejoint elle aussi le peuple des loups, la menace ne vient plus des loups, mais bien des hommes !",
    "popularity": 17.801,
    "poster_path": "/2LRSFnl1MDAkFlduyhVjB7sUOil.jpg",
    "release_date": "2021-10-20",
    "title": "Le Peuple loup",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 873
  },
  {
    "adult": false,
    "backdrop_path": "/n0Cju2Eu3VyrUFl32thblHFWznA.jpg",
    "genre_ids": [35, 18, 10749],
    "id": 901,
    "original_language": "en",
    "original_title": "City Lights",
    "overview": "Un vagabond s’éprend d’une belle et jeune vendeuse de fleurs aveugle qui vit avec sa mère, couverte de dettes. Suite à un quiproquo, la fleuriste s’imagine le misérable, qui vient de lui acheter une fleur, en milliardaire…",
    "popularity": 13.233,
    "poster_path": "/osvXWgShaFKDPeKMB751L10qimp.jpg",
    "release_date": "1931-04-06",
    "title": "Les Lumières de la ville",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 1756
  },
  {
    "adult": false,
    "backdrop_path": "/5EqT0WyG7yYs8v7GdoS4R9P75Gz.jpg",
    "genre_ids": [80, 18, 53],
    "id": 274,
    "original_language": "en",
    "original_title": "The Silence of the Lambs",
    "overview": "Un psychopathe connu sous le nom de Buffalo Bill sème la terreur dans le Middle West en kidnappant et en assassinant de jeunes femmes. Clarice Starling, une jeune agent du FBI, est chargée d’interroger l’ex‐psychiatre Hannibal Lecter. Psychopathe redoutablement intelligent et porté sur le cannibalisme, Lecter est capable de lui fournir des informations concernant Buffalo Bill ainsi que son portrait psychologique. Mais il n’accepte de l’aider qu’en échange d’informations sur la vie privée de la jeune femme. Entre eux s’établit un lien de fascination et de répulsion.",
    "popularity": 11.969,
    "poster_path": "/qlaWyFEq7g8YFfpoOb5FJJGv1Tu.jpg",
    "release_date": "1991-04-10",
    "title": "Le Silence des agneaux",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 14004
  },
  {
    "adult": false,
    "backdrop_path": "/2xliq3zIrQPIWG66Fc0bgVoBUWc.jpg",
    "genre_ids": [80, 18, 9648, 53],
    "id": 12493,
    "original_language": "ja",
    "original_title": "天国と地獄",
    "overview": "À Yokohama, un malfaiteur kidnappe un enfant, qu'il prend pour le fils d'un industriel japonais. Il s'agit en fait du fils de son chauffeur. Le commissaire Tokura est chargé de l'affaire.",
    "popularity": 10.589,
    "poster_path": "/cmbTqPuV7WMPCLWFeybpZwf4up2.jpg",
    "release_date": "1976-06-09",
    "title": "Entre le ciel et l'enfer",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 650
  },
  {
    "adult": false,
    "backdrop_path": "/jRJrQ72VLyEnVsvwfep8Xjlvu8c.jpg",
    "genre_ids": [80, 18, 28],
    "id": 101,
    "original_language": "en",
    "original_title": "Léon: The Professional",
    "overview": "Léon est un tueur professionnel redoutable et insaisissable. Il vit seul à New York avec sa plante verte et ses habitudes jusqu'au jour où une petite Mathilda de douze ans sonne à sa porte et fait irruption dans sa vie.",
    "popularity": 63.552,
    "poster_path": "/sdY7ogAWQKzuh1NVPEueFsnBA8E.jpg",
    "release_date": "1994-09-14",
    "title": "Léon",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 12718
  },
  {
    "adult": false,
    "backdrop_path": "/L7DIiAdP8DnNqOh7454ZrTYspR.jpg",
    "genre_ids": [10402, 18, 10749],
    "id": 630566,
    "original_language": "en",
    "original_title": "Clouds",
    "overview": "Zach Sobiech, un adolescent de 17 ans doué pour la musique, est atteint d’un cancer des os (ostéosarcome). Élève en terminale, il déborde de vie et de projets. Mais lorsqu’il apprend que son cancer est généralisé, il décide avec sa meilleure amie Sammy - qui compose avec lui - de profiter au maximum du peu de temps qu’il lui reste. Grâce à leur professeur M. Weaver, Zach et Sammy parviennent à signer un contrat avec une maison de disques. Accompagné de sa petite amie Amy et de ses parents Rob et Laura, Zach va vivre d’intenses moments où l’amitié et l’amour se conjuguent au son de la force évocatrice de la musique.",
    "popularity": 13.477,
    "poster_path": "/lf3sVajYNjuEXZlJyADcY5HvBiE.jpg",
    "release_date": "2020-10-16",
    "title": "Clouds",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 894
  },
  {
    "adult": false,
    "backdrop_path": "/hpzQHv8cA7j2Dn2CphOFYmllXzj.jpg",
    "genre_ids": [18],
    "id": 207,
    "original_language": "en",
    "original_title": "Dead Poets Society",
    "overview": "Todd Anderson est un garçon plutôt timide. Désormais élève de la prestigieuse académie Welton, réputée pour être l'une des plus fermées et austères des États-Unis, tout le monde attend de lui qu'il suive les traces de son frère, qui avait fait à Welton de brillantes études.  C'est là qu'il va faire la rencontre de M. Keating, un professeur de lettres anglaises qui, c'est le moins que l'on puisse dire, sort des sentiers battus. Jour après jours, M. Keating encourage ses élèves à penser par eux-mêmes et a refuser l'ordre établi. Cette rencontre va bouleverser la vie du jeune Todd, mais aussi celle de ses amis…",
    "popularity": 34.791,
    "poster_path": "/5fFM4xlY1XqwAR0NWMCX2xCPy4E.jpg",
    "release_date": "1990-01-17",
    "title": "Le Cercle des poètes disparus",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 9611
  },
  {
    "adult": false,
    "backdrop_path": "/kSlO1pHpwQfPQdgVPr7dJiJNtJ8.jpg",
    "genre_ids": [35, 18],
    "id": 3082,
    "original_language": "en",
    "original_title": "Modern Times",
    "overview": "Charlot est ouvrier dans une gigantesque usine. Il resserre quotidiennement des boulons. Mais les machines, le travail à la chaîne le rendent malade, il abandonne son poste, recueille une orpheline et vit d'expédients. Le vagabond et la jeune fille vont s'allier pour affronter ensemble les difficultés de la vie…",
    "popularity": 19.833,
    "poster_path": "/yPYmlvwjhf3RN9D6S5iherLhifd.jpg",
    "release_date": "1936-03-13",
    "title": "Les Temps Modernes",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 3124
  },
  {
    "adult": false,
    "backdrop_path": "/qjGrUmKW78MCFG8PTLDBp67S27p.jpg",
    "genre_ids": [16, 28, 12, 14],
    "id": 635302,
    "original_language": "ja",
    "original_title": "劇場版「鬼滅の刃」無限列車編",
    "overview": "Le groupe de Tanjirô a terminé son entraînement de récupération au domaine des papillons et embarque à présent en vue de sa prochaine mission à bord du train de l'infini, d'où quarante personnes ont disparu en peu de temps. Tanjirô et Nezuko, accompagnés de Zen'itsu et Inosuke, s'allient à l'un des plus puissants épéistes de l'armée des pourfendeurs de démons, le Pilier de la Flamme Kyôjurô Rengoku, afin de contrer le démon qui a engagé le train de l'Infini sur une voie funeste.",
    "popularity": 293.861,
    "poster_path": "/3fTjxkrp23AWyRbMKaujz5wrNDM.jpg",
    "release_date": "2021-05-19",
    "title": "Demon Slayer : Kimetsu no Yaiba - Le film : Le train de l'Infini",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 2834
  },
  {
    "adult": false,
    "backdrop_path": "/27ZkYMWynuK2qiDP6awc3MsCaOs.jpg",
    "genre_ids": [10749, 18],
    "id": 527641,
    "original_language": "en",
    "original_title": "Five Feet Apart",
    "overview": "Stella Grant, dix-sept ans, est atteinte par la fibrose kystique. Elle a passé une grande partie de sa vie entre les quatres murs de sa chambre d'hôpital. C'est dans ce contexte, qu'elle tombe amoureuse de Will Newman, également atteint de la mucoviscidose. Leurs états de santé respectifs les empêchent de s'approcher trop près l'un de l'autre. De plus, Stella doit tenter de raisonner son amoureux qui ne veut plus prendre ses traitements médicaux.",
    "popularity": 51.846,
    "poster_path": "/c71h4tvMrhUK9jENJrOJm5IRuNF.jpg",
    "release_date": "2019-07-17",
    "title": "À deux mètres de toi",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 4979
  },
  {
    "adult": false,
    "backdrop_path": "/88J6waYVTta8Qz3iX3qUeWNA5d5.jpg",
    "genre_ids": [18, 10749],
    "id": 447362,
    "original_language": "en",
    "original_title": "Life in a Year",
    "overview": "Un jeune de 17 ans apprend que sa petite-amie n'a plus qu'une année à vivre.",
    "popularity": 28.274,
    "poster_path": "/bP7u19opmHXYeTCUwGjlLldmUMc.jpg",
    "release_date": "2020-12-23",
    "title": "Life in a Year",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 1179
  },
  {
    "adult": false,
    "backdrop_path": "/h31SOVlekuHXsMWVGxI8nPPfY82.jpg",
    "genre_ids": [18, 37],
    "id": 335,
    "original_language": "it",
    "original_title": "C'era una volta il West",
    "overview": "Alors que les constructeurs de chemins de fer traversent sans relâche le désert de l'Arizona en direction de la mer, Jill arrive dans la petite ville de Flagstone avec l'intention de commencer une nouvelle vie.",
    "popularity": 30.303,
    "poster_path": "/xjXKy5b2M3fDelAQItIswcDNvwm.jpg",
    "release_date": "1969-08-27",
    "title": "Il était une fois dans l'Ouest",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 3601
  },
  {
    "adult": false,
    "backdrop_path": "/5bzPWQ2dFUl2aZKkp7ILJVVkRed.jpg",
    "genre_ids": [12, 35, 878],
    "id": 105,
    "original_language": "en",
    "original_title": "Back to the Future",
    "overview": "Marty Mc Fly est un adolescent américain des années 80 : il va au lycée, aime le Rock, fait du skate-board… Mais il est aussi l'ami d'un savant excentrique, le Dr Emmet Brown, inventeur d'une machine à remonter le temps très particulière, une DeLorean. Marty se retrouve propulsé par hasard en 1955, à une époque où il n'était même pas né. Avant d'entreprendre son voyage de retour vers le futur, il va devoir s'assurer que ses parents, encore étudiants, se rencontrent… et se marient !!!",
    "popularity": 57.87,
    "poster_path": "/y9bs2N5rEM51YBXbU7N5PaXJc6W.jpg",
    "release_date": "1985-10-30",
    "title": "Retour vers le futur",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 17285
  },
  {
    "adult": false,
    "backdrop_path": "/oIQMt3Q6Qa37YD0JOdYkrIAPYDk.jpg",
    "genre_ids": [18, 10752],
    "id": 25237,
    "original_language": "ru",
    "original_title": "Иди и смотри",
    "overview": "Pendant la Seconde Guerre mondiale, Fliora, jeune garçon d'un village de Biélorussie occupé par les troupes nazies, s'engage, bien que trop jeune, chez les partisans. Il va découvrir l'amour, la fraternité, la souffrance, la guerre.",
    "popularity": 30.18,
    "poster_path": "/8aDq6vxmG6clcp2vywWltuXDUYi.jpg",
    "release_date": "1987-09-16",
    "title": "Requiem pour un massacre",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 1044
  },
  {
    "adult": false,
    "backdrop_path": "/f72GEQF2lKsdmEULSI9bWCbQylH.jpg",
    "genre_ids": [80, 18, 53, 36],
    "id": 29259,
    "original_language": "fr",
    "original_title": "Le Trou",
    "overview": "Accusé de tentative de meurtre sur la personne de sa femme, Claude Gaspard est enfermé à la prison de la Santé. Ses quatre compagnons de cellule lui font part de leur désir d'évasion et creusent, avec une énergie farouche, un tunnel qui les mènera à la liberté. Leur plan aboutira-t-il ?",
    "popularity": 9.602,
    "poster_path": "/pyCMEIAtMPpWTVwZTajcbCIBI3u.jpg",
    "release_date": "1960-03-18",
    "title": "Le Trou",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 356
  },
  {
    "adult": false,
    "backdrop_path": "/dVanL4a1kx0mXeZSOhVWSiJ27Pa.jpg",
    "genre_ids": [16, 53],
    "id": 10494,
    "original_language": "ja",
    "original_title": "PERFECT BLUE",
    "overview": "Chanteuse pop très populaire, Mima décide d’abandonner la scène pour devenir actrice. Sans regrets, elle quitte son groupe et accepte un petit rôle dans une série TV, déclenchant ainsi la colère de ses fans… et plus particulièrement celle de l’un deux. Le mystérieux « traqueur » passe à l’acte en dévoilant en détail la vie de Mima sur Internet, puis en menaçant ses proches. Des incidents violents se produisent et elle réalise que son existence se confond dangereusement avec la série dans laquelle elle joue. Mima sombre dans la schizophrénie tandis que les cadavres s’accumulent autour d’elle…",
    "popularity": 26.531,
    "poster_path": "/pTjuiITuZHIii9PSRZjWzTRNwoC.jpg",
    "release_date": "1999-09-08",
    "title": "Perfect Blue",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 1887
  },
  {
    "adult": false,
    "backdrop_path": "/354kfjVb96mtFALMhBE6jzHGiA2.jpg",
    "genre_ids": [18, 10752],
    "id": 975,
    "original_language": "en",
    "original_title": "Paths of Glory",
    "overview": "En 1916, durant la Première Guerre mondiale, le général français Broulard ordonne au général Mireau de lancer une offensive suicidaire contre une position allemande imprenable, surnommée la « Fourmilière ». Au moment de l'attaque, les soldats tombent par dizaines et leurs compagnons, épuisés, refusent d'avancer…",
    "popularity": 20.54,
    "poster_path": "/QKrdxYFn3VWlXGi4Te92H9muSE.jpg",
    "release_date": "1975-03-26",
    "title": "Les Sentiers de la gloire",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 2339
  },
  {
    "adult": false,
    "backdrop_path": "/geYUecpFI2AonDLhjyK9zoVFcMv.jpg",
    "genre_ids": [16, 28, 14],
    "id": 810693,
    "original_language": "ja",
    "original_title": "劇場版 呪術廻戦 0",
    "overview": "Lorsqu’il était enfant, Yuta Okkotsu a vu son amie Rika Orimoto perdre la vie dans un terrible accident. Depuis, Rika vient hanter Yuta qui a même souhaité sa propre mort après avoir souffert des années de cette malédiction. Jusqu’au jour où le plus puissant des exorcistes, Satoru Gojo, l’accueille dans l’école d’exorcisme de Tokyo. Tandis que Yuta trouve enfin un nouveau sens à sa vie, une menace plane sur le monde. En effet, quelqu’un projette de déchaîner un millier de malédictions sur Shinjuku et Kyoto pour exterminer tous les non-exorcistes…",
    "popularity": 259.669,
    "poster_path": "/jW4OW6ySAtP40BzUWgVmsApqyaS.jpg",
    "release_date": "2022-03-16",
    "title": "Jujutsu Kaisen 0",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 704
  },
  {
    "adult": false,
    "backdrop_path": "/sQkRiQo3nLrQYMXZodDjNUJKHZV.jpg",
    "genre_ids": [16, 28, 878],
    "id": 618344,
    "original_language": "en",
    "original_title": "Justice League Dark: Apokolips War",
    "overview": "Suite à ses deux invasions ratées de la Terre,  Darkseid a été sur un chemin de guerre, conquérant d'innombrables mondes. À la Watchtower, la Justice League , rejointe par de nouveaux membres John Constantine et son amant Zatanna , fait un plan pour contrer son invasion à travers l'univers. Cependant, à leur insu, Darkseid les regarde à travers la technologie de Victor Stone . La Ligue se dirige vers Apokolips tandis que les Teen Titans restent sur Terre en tant que \"garde à domicile\". A leur arrivée, la Ligue est attaquée par des \"Paradooms\"; hybrides génétiques de Parademons et Doomsday . Pendant l'attaque, plusieurs héros sont tués. Darkseid démantèle Cyborg - qui permet à Shazam de s'échapper - et remplace ses pièces par la technologie apokoliptienne, asservit Diana , Starfire , Hawkman , Mera et Martian Manhunter pour devenir ses Furies mécanisées, place Batman dans son contrôle mental, faisant de lui son bras droit, et injecte à Clark Kent du liquide de Kryptonite, le dépower...",
    "popularity": 32.261,
    "poster_path": "/c01Y4suApJ1Wic2xLmaq1QYcfoZ.jpg",
    "release_date": "2020-06-03",
    "title": "Justice League Dark: Apokolips War",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 1246
  },
  {
    "adult": false,
    "backdrop_path": "/9Qs9oyn4iE8QtQjGZ0Hp2WyYNXT.jpg",
    "genre_ids": [18, 10752],
    "id": 28,
    "original_language": "en",
    "original_title": "Apocalypse Now",
    "overview": "Cloîtré dans une chambre d'hôtel de Saïgon, le jeune capitaine Willard, mal rasé et imbibé d'alcool, est sorti de sa prostration par une convocation de l'état-major américain. Le général Corman lui confie une mission qui doit rester secrète : éliminer le colonel Kurtz, un militaire aux méthodes quelque peu expéditives et qui sévit au-delà de la frontière cambodgienne.",
    "popularity": 60.992,
    "poster_path": "/scaiAT7I2KZ2GAeMvoU6Ro1515J.jpg",
    "release_date": "2001-05-11",
    "title": "Apocalypse Now",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 6890
  },
  {
    "adult": false,
    "backdrop_path": "/iQlJyRecJeGGzQGT2rEcyAgz89F.jpg",
    "genre_ids": [10749, 18],
    "id": 762975,
    "original_language": "en",
    "original_title": "Purple Hearts",
    "overview": "Malgré tout ce qui les sépare, Cassie (Sofia Carson), qui aspire à devenir chanteuse, et Luke (Nicholas Galitzine), un marine marqué par la vie, décident de se marier pour bénéficier des avantages accordés aux militaires et à leurs épouses. Mais lorsque la tragédie les frappe, la frontière entre le vrai et le faux s'estompe peu à peu.",
    "popularity": 71.357,
    "poster_path": "/byLPCHeM57kJ3GMx6IZJMNiOUEf.jpg",
    "release_date": "2022-07-29",
    "title": "Nos cœurs meurtris",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 1760
  },
  {
    "adult": false,
    "backdrop_path": "/uWVkEo9PWHu9algZsiLPi6sRU64.jpg",
    "genre_ids": [36, 18],
    "id": 556574,
    "original_language": "en",
    "original_title": "Hamilton",
    "overview": "Captation de la célèbre comédie musicale de Broadway récompensée par 11 Tony, Grammy et Olivier Awards, et par un prix Pulitzer. Hamilton raconte l'histoire d'Alexander Hamilton, l'un des Pères fondateurs de la nation américaine.",
    "popularity": 14.892,
    "poster_path": "/itaIGLdCu0e28XQOEf7V3chd904.jpg",
    "release_date": "2020-07-03",
    "title": "Hamilton",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 1062
  },
  {
    "adult": false,
    "backdrop_path": "/4YbHir4Ka4kG7WOdh0anXv1iT8s.jpg",
    "genre_ids": [18],
    "id": 637920,
    "original_language": "tr",
    "original_title": "La Cellule Numéro 7",
    "overview": "Séparé de sa fille, un père avec un handicap mental doit prouver son innocence lorsqu'il est arrêté pour le meurtre d'une enfant.",
    "popularity": 24.638,
    "poster_path": "/5DT2uoSmwm2p8LyH7OSPCl5Stx9.jpg",
    "release_date": "2020-03-13",
    "title": "La Cellule Numéro 7",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 4047
  },
  {
    "adult": false,
    "backdrop_path": "/7RyHsO4yDXtBv1zUU3mTpHeQ0d5.jpg",
    "genre_ids": [12, 878, 28],
    "id": 299534,
    "original_language": "en",
    "original_title": "Avengers: Endgame",
    "overview": "Après leur défaite face au Titan Thanos qui dans le film précédent s'est approprié toutes les pierres du Gant de l'infini , les Avengers et les Gardiens de la Galaxie ayant survécu à son claquement de doigts qui a pulvérisé « la moitié de toute forme de vie dans l'Univers », Captain America, Thor, Bruce Banner, Natasha Romanoff, War Machine, Tony Stark, Nébula et Rocket, vont essayer de trouver une solution pour ramener leurs coéquipiers disparus et vaincre Thanos en se faisant aider par Ronin alias Clint Barton, Captain Marvel et Ant-Man.",
    "popularity": 132.607,
    "poster_path": "/qXekTarZKRrVfnBwhS6xevt6BGU.jpg",
    "release_date": "2019-04-24",
    "title": "Avengers : Endgame",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 22257
  },
  {
    "adult": false,
    "backdrop_path": "/qMMaTIUTxCcRRrwgNsna8EUAd1z.jpg",
    "genre_ids": [80, 18, 10749],
    "id": 15804,
    "original_language": "zh",
    "original_title": "牯嶺街少年殺人事件",
    "overview": "L'histoire dans les années soixante de Xiao Si'r, jeune adolescent, fils d'un réfugié politique chinois qui vit à Taïwan. Comme tous les jeunes gens de sa condition il fréquente les gangs qui se mènent une guerre sans merci.",
    "popularity": 25.304,
    "poster_path": "/o30uX8dJUNpfQGzQLVXe2urr2F6.jpg",
    "release_date": "1992-04-22",
    "title": "A Brighter Summer Day",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 224
  },
  {
    "adult": false,
    "backdrop_path": "/bGksau9GGu0uJ8DJQ8DYc9JW5LM.jpg",
    "genre_ids": [18, 35],
    "id": 77338,
    "original_language": "fr",
    "original_title": "Intouchables",
    "overview": "À la suite d’un accident de parapente, Philippe, riche aristocrate, engage comme aide à domicile Driss, un jeune de banlieue tout juste sorti de prison … Bref la personne la moins adaptée pour le job. Ensemble ils vont faire cohabiter Vivaldi et Earth Wind and Fire, le verbe et la vanne, les costumes et les bas de survêtement… Deux univers vont se télescoper, s’apprivoiser, pour donner naissance à une amitié aussi dingue, drôle et forte qu’inattendue, une relation unique qui fera des étincelles et qui les rendra … Intouchables.",
    "popularity": 64.627,
    "poster_path": "/eH7jlXl7lGVtzmBupKGRUR52WvS.jpg",
    "release_date": "2011-11-02",
    "title": "Intouchables",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 15228
  },
  {
    "adult": false,
    "backdrop_path": "/pwoj3pRch3KKvq8t2plgpe5GDH5.jpg",
    "genre_ids": [18],
    "id": 265177,
    "original_language": "fr",
    "original_title": "Mommy",
    "overview": "Une veuve mono-parentale hérite de la garde de son fils, un adolescent profondément turbulent. Ensemble, ils tentent de joindre les deux bouts, notamment grâce à l’aide inattendue de la mystérieuse voisine d’en face, Kyla. Tous les trois, ils retrouvent une forme d’équilibre et, bientôt, d’espoir.",
    "popularity": 18.267,
    "poster_path": "/3zyQtPg3avKprmJP2gBiYgyWUQC.jpg",
    "release_date": "2014-10-08",
    "title": "Mommy",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 2396
  },
  {
    "adult": false,
    "backdrop_path": "/foc0hOprAdNpk1auscKqtipMtT5.jpg",
    "genre_ids": [18, 53, 9648, 28],
    "id": 670,
    "original_language": "ko",
    "original_title": "올드보이",
    "overview": "À la fin des années 80, Oh Dae-Soo, père de famille sans histoire, est enlevé un jour devant chez lui. Séquestré pendant plusieurs années dans une cellule privée, son seul lien avec l'extérieur est une télévision. Par le biais de cette télévision, il apprend le meurtre de sa femme, meurtre dont il est le principal suspect. Au désespoir d'être séquestré sans raison apparente succède alors chez le héros une rage intérieure vengeresse qui lui permet de survivre. Il est relâché 15 ans plus tard, toujours sans explication. Oh Dae-Soo est alors contacté par celui qui semble être le responsable de ses malheurs, qui lui propose de découvrir qui l'a enlevé et pourquoi. Le cauchemar continue pour le héros.",
    "popularity": 34.687,
    "poster_path": "/5zSmPTMyKaSRagTMhJN33EL6GKA.jpg",
    "release_date": "2004-09-28",
    "title": "Old Boy",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 7115
  },
  {
    "adult": false,
    "backdrop_path": "/rPzWW9rBTCjSxJz48zI5F6SUIbY.jpg",
    "genre_ids": [16, 10751, 14, 10770, 878, 12, 10402],
    "id": 537061,
    "original_language": "en",
    "original_title": "Steven Universe: The Movie",
    "overview": "Après avoir aidé le monde des Gemmes et ses colonies à revoir les fondements de leur empire tout entier, Steven trouve le temps de revenir couler des jours tranquilles en compagnie de ses amis de Plage-Ville et des Gemmes de cristal. Cependant, cette quiétude est vite menacée par l'apparition soudaine d'un injecteur géant, piloté par une Gemme du nom de Spinel qui semble en vouloir spécifiquement à Steven et ses amis.",
    "popularity": 23.392,
    "poster_path": "/8l1a7bEWNLv14H0npxWxQSdIp49.jpg",
    "release_date": "2019-10-27",
    "title": "Steven Universe : Le Film",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 703
  },
  {
    "adult": false,
    "backdrop_path": "/mDfJG3LC3Dqb67AZ52x3Z0jU0uB.jpg",
    "genre_ids": [12, 28, 878],
    "id": 299536,
    "original_language": "en",
    "original_title": "Avengers: Infinity War",
    "overview": "Les Avengers et leurs alliés devront être prêts à tout sacrifier pour neutraliser le redoutable Thanos avant que son attaque éclair ne conduise à la destruction complète de l’univers.",
    "popularity": 178.261,
    "poster_path": "/hSfuKPtyEryeFzapZ8UgZd4aESu.jpg",
    "release_date": "2018-04-25",
    "title": "Avengers : Infinity War",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 25907
  },
  {
    "adult": false,
    "backdrop_path": "/5MgMCnslrxQfOfaq6T5ndkLlcCk.jpg",
    "genre_ids": [16, 35, 10749, 18, 14],
    "id": 572154,
    "original_language": "ja",
    "original_title": "青春ブタ野郎はゆめみる少女の夢を見ない",
    "overview": "Sakuta Azusagawa, élève de 1ère, habite Fujisawa, une ville où resplendissent ciel et mer. Il vit un quotidien palpitant avec sa petite amie Mai Sakurajima, jusqu'au jour où débarque son premier amour, Shôko Makinohara, en qui cohabitent en fait deux personnes : une adulte et une collégienne. Sakuta, contraint d'héberger Shôko qui se joue de lui, voit ses relations avec Mai devenir de plus en plus tendues. Mais il se trouve que Shôko la collégienne souffre d’une grave maladie. La cicatrice de Sakuta recommence à le lancer...",
    "popularity": 29.497,
    "poster_path": "/cZVh5Q5lfeLQ4AHgecaEVxfgMec.jpg",
    "release_date": "2019-07-30",
    "title": "Rascal Does Not Dream of a Dreaming Girl",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 414
  },
  {
    "adult": false,
    "backdrop_path": "/2Kkqmy3EpXqBDqv1vvsNXX3pwww.jpg",
    "genre_ids": [18, 35],
    "id": 42269,
    "original_language": "it",
    "original_title": "C'eravamo tanto amati",
    "overview": "En 1945, trois amis qui ont pris part à la Résistance italienne célèbrent la chute du fascisme et la fin de la guerre. La République remplace la monarchie et tous trois poursuivent leur chemin séparément. Antonio reprend sa place de brancardier dans un hôpital romain, tandis que Nicola s'en va enseigner en province et que Gianni entre comme stagiaire chez un illustre avocat. Antonio s'éprend de la belle Luciana, qui partage un temps sa vie, avant de lui préférer l'ambitieux Gianni. Sur un coup de tête, Nicola quitte tout, travail et famille, pour se consacrer entièrement à sa passion, le cinéma, désormais libre de toute propagande fascisante…",
    "popularity": 8.219,
    "poster_path": "/xo0k39DeLJ4CEPGs4K1cEmfs1Jk.jpg",
    "release_date": "1976-05-05",
    "title": "Nous nous sommes tant aimés",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 445
  },
  {
    "adult": false,
    "backdrop_path": "/ch3lDc4xQ9MpsNEpnRhvR8PIxxK.jpg",
    "genre_ids": [18, 10751, 14],
    "id": 1585,
    "original_language": "en",
    "original_title": "It's a Wonderful Life",
    "overview": "Bedford Falls, petite ville de l'État de New York, la veille de Noël. De chaque foyer s'élève une prière. Les paroles murmurées avec ferveur concernent toutes le même homme – George Bailey –, qu'elles proviennent de la bouche de son épouse, de ses enfants, de ses amis et collègues… et de manière générale de tous ceux qui tiennent à lui. Les prières vont être exaucées et Clarence, un ange sans ailes est envoyé au secours de George afin de gagner ses ailes. Avec lui, nous revivons les années écoulées dans la vie de George .Ayant renoncé à son rêve d'enfant de devenir explorateur, pour reprendre la banque de son père, il a toujours consacré son énergie et son argent à l'amélioration des conditions de vie des habitants de la ville, en luttant contre le désir de puissance d'un homme d'affaires sans scrupules.",
    "popularity": 63.065,
    "poster_path": "/niniH26VfSTF7fefLWwipvNFGbL.jpg",
    "release_date": "1947-12-10",
    "title": "La vie est belle",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 3530
  },
  {
    "adult": false,
    "backdrop_path": "/9o9ci7ZH9chSy8B7YXCBYih8Kkd.jpg",
    "genre_ids": [53, 18, 10749],
    "id": 290098,
    "original_language": "ko",
    "original_title": "아가씨",
    "overview": "Corée. Années 30, pendant la colonisation japonaise. Une jeune femme est engagée comme servante d’une riche japonaise, vivant recluse dans un immense manoir sous la coupe d’un oncle tyrannique. Mais Sookee a un secret. Avec l’aide d’un escroc se faisant passer pour un comte japonais, ils ont d’autres plans pour Hideko…",
    "popularity": 54.535,
    "poster_path": "/z4cpSCLQLbe2TwDZhmf8uzsKUMj.jpg",
    "release_date": "2016-11-02",
    "title": "Mademoiselle",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 2936
  },
  {
    "adult": false,
    "backdrop_path": "/2u1YG0pgm5bIOXO2OVWLNdMl23f.jpg",
    "genre_ids": [16, 10751, 12, 35, 14],
    "id": 508965,
    "original_language": "en",
    "original_title": "Klaus",
    "overview": "Un facteur égoïste et un fabricant de jouets solitaire forgent une amitié improbable, apportant la joie à une bourgade sombre et froide qui en a désespérément besoin.",
    "popularity": 55.143,
    "poster_path": "/qb0eCUtvi2Rn5etdqFbaYzvIPYn.jpg",
    "release_date": "2019-11-15",
    "title": "Klaus",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 3173
  },
  {
    "adult": false,
    "backdrop_path": "/wXsQvli6tWqja51pYxXNG1LFIGV.jpg",
    "genre_ids": [10751, 16, 18],
    "id": 8587,
    "original_language": "en",
    "original_title": "The Lion King",
    "overview": "Disney présente l'histoire de Simba, un fougueux lionceau qui « voudrait déjà être roi ». Éloigné par son sombre et ambitieux oncle Scar, Simba profite de la vie avec ses drôles de compagnons Timon et Pumbaa, oubliant son rang et ses responsabilités. Mais son destin l'appelle à rentrer auprès des siens et à reprendre sa place dans le Grand Cercle de la Vie.",
    "popularity": 99.424,
    "poster_path": "/n6UChiAOSTHGih2FBactLjA4Cdt.jpg",
    "release_date": "1994-11-23",
    "title": "Le Roi lion",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 16013
  },
  {
    "adult": false,
    "backdrop_path": "/m7U3G8TyUIUsIXVvXrqd2VmVGjC.jpg",
    "genre_ids": [18],
    "id": 797,
    "original_language": "sv",
    "original_title": "Persona",
    "overview": "Une actrice muette est confiée à une infirmière qui constate que leurs personnalités se confondent.",
    "popularity": 24.001,
    "poster_path": "/uUqOvN4t5FSHpheO0rNoTF79hBn.jpg",
    "release_date": "1966-12-21",
    "title": "Persona",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 1725
  },
  {
    "adult": false,
    "backdrop_path": "/pSsHFCwM5KMoRCc8X8wjpUDrlvr.jpg",
    "genre_ids": [16, 14, 10749, 18],
    "id": 476292,
    "original_language": "ja",
    "original_title": "さよならの朝に約束の花をかざろう",
    "overview": "Le peuple d'Iolph possède le secret de la longévité tout en conservant une éternelle apparence juvénile, mais ce précieux sang attise la convoitise. Leur quiétude se voit rompue par une invasion d'ennemis, semant chaos et destruction sur leur passage. La jeune Maquia parvient à s'enfuir mais, anéantie par la mort des siens, elle erre seule dans ce monde hostile qui lui est inconnu. Lorsqu'elle découvre un bébé orphelin abandonné dans la forêt, elle décide de le garder. Tous deux vont pouvoir se reconstruire, et ainsi débute un voyage émotionnel entre un mortel et un être qui ne vieillit plus...",
    "popularity": 39.527,
    "poster_path": "/j3PR1Hifn8ACgtVADIMSNois9L3.jpg",
    "release_date": "2018-09-26",
    "title": "Maquia : When the promised Flower blooms",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 496
  },
  {
    "adult": false,
    "backdrop_path": "/96sS0woEzf0zFSWjHVblOhsBfGd.jpg",
    "genre_ids": [35, 18, 10749],
    "id": 522924,
    "original_language": "en",
    "original_title": "The Art of Racing in the Rain",
    "overview": "Enzo n'est pas un chien comme les autres. Philosophe dans l'âme, il aime s'instruire devant la télévision et écouter attentivement les leçons de vie de son maître, Denny Swift, un pilote automobile. Aujourd'hui, Enzo se souvient de tout ce que sa famille et lui-même ont traversé au cours des années...",
    "popularity": 26.132,
    "poster_path": "/2r2y16SUUm1NAJRWIFnnunKruv7.jpg",
    "release_date": "2020-09-11",
    "title": "Dans les yeux d'Enzo",
    "video": false,
    "vote_average": 8.3,
    "vote_count": 1146
  },
  {
    "adult": false,
    "backdrop_path": "/9guoVF7zayiiUq5ulKQpt375VIy.jpg",
    "genre_ids": [16, 28, 14, 12],
    "id": 592350,
    "original_language": "ja",
    "original_title": "僕のヒーローアカデミア THE MOVIE ヒーローズ：ライジング",
    "overview": "La classe 1-A de U.A. a été envoyée sur l’île isolée de Nabu dans le cadre d’un programme de sécurité, ce qui équivaut à des actes mineurs de la part des étudiants, car l’île est pratiquement exempte de criminalité. Izuku Midoriya, titulaire du One for All, un pouvoir d’une immense puissance héritée, rencontre Mahoro Shimano et son frère Katsuma, résidents de l’île. S’unissant à eux avec son rival Katsuki Bakugo, ils découvrent que Katsuma souhaite devenir un héros, mais Mahoro cherche à le dissuader, estimant que son Alter n’est pas adapté à une ligne de travail dangereuse.Pendant ce temps, le père de Mahoro et Katsuma, qui possède un Alter curatif appelé Cell Activation, est attaqué par Nine et son groupe.",
    "popularity": 100.556,
    "poster_path": "/eo80fmXxtvfAuv4VuLvCNp5XY1v.jpg",
    "release_date": "2020-08-20",
    "title": "My Hero Academia : Heroes Rising",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 995
  },
  {
    "adult": false,
    "backdrop_path": "/uUrV5KSjnZx47Dq7e6STr73iN4N.jpg",
    "genre_ids": [18, 35],
    "id": 24188,
    "original_language": "it",
    "original_title": "Il sorpasso",
    "overview": "Un week-end du 15 août à Rome. Au volant de sa voiture de sport, Bruno cherche en vain un endroit d'où passer un coup de fil. Il demande à un étudiant, Roberto, de le laisser téléphoner chez lui. Entre le jeune homme timide et le play-boy imprudent, une étrange amitié va naître. Séduit malgré lui, Roberto se laisse entraîner par son mentor dans une longue virée à travers la ville et dans la campagne romaine. Les deux hommes s'arrêtent même dans la maison que possède une tante de Roberto. En un clin d'œil, Bruno dévoile à son jeune ami quelques secrets familiaux que ce dernier n'avait pas réussi à percer en tant d'années…",
    "popularity": 8.003,
    "poster_path": "/56rOsKOht0d7DBR1cPTMjI1006.jpg",
    "release_date": "1963-06-27",
    "title": "Le Fanfaron",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 600
  },
  {
    "adult": false,
    "backdrop_path": "/2Xe9lISpwXKhvKiHttbFfVRERQX.jpg",
    "genre_ids": [18, 35],
    "id": 490132,
    "original_language": "en",
    "original_title": "Green Book",
    "overview": "En 1962, alors que règne la ségrégation, Tony Lip, un videur italo-américain du Bronx, est engagé pour conduire et protéger le Dr Don Shirley, un pianiste noir de renommée mondiale, lors d’une tournée de concerts. Durant leur périple de Manhattan jusqu’au Sud profond, ils s’appuient sur le Green Book pour dénicher les établissements accueillant les personnes de couleur, où l’on ne refusera pas de servir Shirley et où il ne sera ni humilié ni maltraité. Dans un pays où le mouvement des droits civiques commence à se faire entendre, les deux hommes vont être confrontés au pire de l’âme humaine, dont ils se guérissent grâce à leur générosité et leur humour. Ensemble, ils vont devoir dépasser leurs préjugés, oublier ce qu’ils considéraient comme des différences insurmontables, pour découvrir leur humanité commune.",
    "popularity": 42.017,
    "poster_path": "/orN43xQQkoAmbUx1tYZl6HY7WKU.jpg",
    "release_date": "2019-01-23",
    "title": "Green Book : Sur les routes du Sud",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 9631
  },
  {
    "adult": false,
    "backdrop_path": "/eNWjMbuhGxJdzaIY9ZZ2KvWx2sQ.jpg",
    "genre_ids": [16, 18, 10751, 14],
    "id": 110420,
    "original_language": "ja",
    "original_title": "おおかみこどもの雨と雪",
    "overview": "Hana et ses deux enfants, Ame et Yuki, vivent discrètement dans un coin tranquille de la ville. Leur vie est simple et joyeuse, mais ils cachent un secret : leur père est un homme‐loup. Quand celui‐ci disparaît brutalement, Hana décide de quitter la ville pour élever ses enfants à l’abri des regards. Ils emménagent dans un village proche d’une forêt luxuriante…",
    "popularity": 25.955,
    "poster_path": "/wttjncP0v7ucU5OyQXs8ihMtKu3.jpg",
    "release_date": "2012-08-29",
    "title": "Les Enfants loups, Ame & Yuki",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 1893
  },
  {
    "adult": false,
    "backdrop_path": "/adlZgxAudw3ZPA0HUcDzSTKrH8B.jpg",
    "genre_ids": [16, 10751, 12, 10770, 14, 28],
    "id": 755812,
    "original_language": "fr",
    "original_title": "Miraculous World : New York, les héros unis",
    "overview": "Pour célébrer la semaine de l'amitié franco-américaine, Marinette et toute sa classe se rendent à New-York, la ville des super-héros.\r C’est là une occasion rêvée pour le groupe d’amis collégiens de resserrer leurs liens, mais aussi pour Marinette et Adrien de se rapprocher davantage puisque, contre toute attente, Gabriel Agreste a accepté que son fils prenne part à ce voyage ! Il faut dire que Gabriel a prévu lui aussi de se rendre secrètement à New York car il est particulièrement intéressé par l’exposition inaugurale d’un bijou précieux : un collier portant une griffe d’aigle que Lafayette aurait offert à Georges Washington en signe d’amitié entre La France et Les Etats-Unis… un bijou qui pourrait être doté de pouvoirs convoités par Papillon…",
    "popularity": 101.887,
    "poster_path": "/kIHgjAkuzvKBnmdstpBOo4AfZah.jpg",
    "release_date": "2021-03-26",
    "title": "Miraculous World : New York, les héros unis",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 948
  },
  {
    "adult": false,
    "backdrop_path": "/pcDc2WJAYGJTTvRSEIpRZwM3Ola.jpg",
    "genre_ids": [28, 12, 14, 878],
    "id": 791373,
    "original_language": "en",
    "original_title": "Zack Snyder's Justice League",
    "overview": "Bruce Wayne est déterminé à faire en sorte que le sacrifice ultime de Superman ne soit pas vain. Pour cela, avec l'aide de Diana Prince, il met en place un plan pour recruter une équipe de métahumains afin de protéger le monde d'une menace apocalyptique imminente. La tâche s'avère plus difficile qu'il ne l'imaginait, car chacune des recrues doit faire face aux démons de son passé, et les surpasser, pour se rassembler et former une ligue de héros sans précédent. Désormais unis, Batman, Wonder Woman, Aquaman, Cyborg et Flash réussiront-ils à sauver la planète de Steppenwolf, DeSaad, Darkseid et de leurs terribles intentions ?",
    "popularity": 135.69,
    "poster_path": "/oDKDztKLiidLCbSzlxHlF9ROBdp.jpg",
    "release_date": "2021-03-18",
    "title": "Zack Snyder's Justice League",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 8403
  },
  {
    "adult": false,
    "backdrop_path": "/kTUUiKGKrdRhJsCcYT3Ivtfuuzh.jpg",
    "genre_ids": [18],
    "id": 5156,
    "original_language": "it",
    "original_title": "Ladri di biciclette",
    "overview": "Chômeur depuis deux ans, Antonio trouve un emploi de colleur d'affiches, mais il se fait voler sa bicyclette, outil indispensable dans le cadre de son nouveau métier.",
    "popularity": 10.484,
    "poster_path": "/8CM1etpLlkG9YipIPWGOm6a8JWk.jpg",
    "release_date": "1949-08-26",
    "title": "Le Voleur de bicyclette",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 1969
  },
  {
    "adult": false,
    "backdrop_path": "/YLyORLsYIjC0d1TFBSpJKk7piP.jpg",
    "genre_ids": [16, 18, 10749],
    "id": 504253,
    "original_language": "ja",
    "original_title": "君の膵臓をたべたい",
    "overview": "Une fille mourante rencontre un garçon nonchalant dont elle lui révèle son secret que lui seul sait. Elle a décidé de remplir sa liste de choses à faire avec nul autre que le garçon qui se moque du monde. Tiré du roman de Yoru Sumino, qui a ému le Japon.",
    "popularity": 43.525,
    "poster_path": "/9JrICtsOZWKVGErvsb2TDVvlYk1.jpg",
    "release_date": "2020-05-15",
    "title": "Je veux manger ton pancréas",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 1126
  },
  {
    "adult": false,
    "backdrop_path": "/vRTKNKNWLZ22fAgPa5kY8wT2b1F.jpg",
    "genre_ids": [35, 18, 10749],
    "id": 284,
    "original_language": "en",
    "original_title": "The Apartment",
    "overview": "C.C. Baxter est employé à la Sauvegarde, grande compagnie d'assurance. Dans l'espoir d'un avancement il prête souvent son appartement à ses supérieurs qui y emmènent leurs petites amies. Un jour le chef du personnel le convoque et lui apprend qu'il sait tout et lui demande aussi sa clé. Baxter est enfin promu. Mais ce qu'il ignorait c'est que le chef du personnel emmenait dans son appartement la femme dont il était amoureux.",
    "popularity": 31.955,
    "poster_path": "/AoYhpPhpO8Ujszt6crxtNR980Ia.jpg",
    "release_date": "1960-09-15",
    "title": "La Garçonnière",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 1838
  },
  {
    "adult": false,
    "backdrop_path": "/askg3SMvhqEl4OL52YuvdtY40Yb.jpg",
    "genre_ids": [10751, 16, 14, 10402, 35, 12],
    "id": 354912,
    "original_language": "en",
    "original_title": "Coco",
    "overview": "Depuis déjà plusieurs générations, la musique est bannie dans la famille de Miguel. Un vrai déchirement pour le jeune garçon dont le rêve ultime est de devenir un musicien aussi accompli que son idole, Ernesto de la Cruz. Bien décidé à prouver son talent, Miguel, par un étrange concours de circonstances, se retrouve propulsé dans un monde étonnant et coloré lié aux célébrations des ancêtres. Là, il se lie d’amitié avec Hector, un gentil garçon mais un peu filou sur les bords. Ensemble, ils vont accomplir un voyage extraordinaire qui leur révèlera la véritable histoire qui se cache derrière celle de la famille de Miguel…",
    "popularity": 113.031,
    "poster_path": "/sZqcEV3KhDITHlUBmyj1a3RRvT9.jpg",
    "release_date": "2017-11-29",
    "title": "Coco",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 16616
  },
  {
    "adult": false,
    "backdrop_path": "/evUB9YKE5IPPtQOchcEF6hS90BO.jpg",
    "genre_ids": [18, 9648, 80],
    "id": 37257,
    "original_language": "en",
    "original_title": "Witness for the Prosecution",
    "overview": "Sir Wilfrid, un brillant et expérimenté avocat spécialiste des causes perdues, sort d'un séjour prolongé à l'hôpital et doit, pour des raisons de santé, renoncer à s'occuper d'affaires criminelles trop stimulantes. C'est à ce moment que Leonard Vole, accusé du meurtre de Mme French, vient lui demander son aide. Bien que l'affaire paraisse passionnante, Sir Wilfrid refuse de s'en occuper pour préserver sa santé et conseille un autre avocat, Mr Brogan-Moore, un de ses anciens élèves. Après le départ de Leonard Vole du bureau de Sir Wilfrid, Christine Vole, la femme de Leonard, fait son apparition. Elle est son seul alibi pour le soir du meurtre. Son attitude très froide et son rôle crucial dans l'affaire font changer Sir Wilfrid d'avis, qui décide malgré les recommandations des médecins de s'occuper de cette affaire fascinante.",
    "popularity": 14.853,
    "poster_path": "/fr7pLgv4PDn9c2xsEfqGCeQyrd5.jpg",
    "release_date": "1958-02-19",
    "title": "Témoin à charge",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 1073
  },
  {
    "adult": false,
    "backdrop_path": "/AdKA2F1SzYPhSZdEbjH1Zh75UVQ.jpg",
    "genre_ids": [27, 53],
    "id": 694,
    "original_language": "en",
    "original_title": "The Shining",
    "overview": "Jack Torrance, gardien d’un hôtel fermé l’hiver, sa femme et son fils Danny s’apprêtent à vivre de longs mois de solitude. Danny, qui possède un don de médium, le «Shining», est effrayé à l’idée d’habiter ce lieu, théâtre marqué par de terribles événements passés…",
    "popularity": 51.928,
    "poster_path": "/g9yIQ4unKQRksOu7djB7PvSGB8b.jpg",
    "release_date": "1980-10-16",
    "title": "Shining",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 15166
  },
  {
    "adult": false,
    "backdrop_path": "/bR4U9n9YnZOvBUhOUNl316UNEyh.jpg",
    "genre_ids": [878, 18],
    "id": 185,
    "original_language": "en",
    "original_title": "A Clockwork Orange",
    "overview": "Au XXIe siècle, où règnent la violence et le sexe, Alex, jeune chef de bande, exerce avec sadisme une terreur aveugle. Après son emprisonnement, des psychanalystes l'emploient comme cobaye dans des expériences destinées à juguler la criminalité…",
    "popularity": 36.478,
    "poster_path": "/n2oKNiEq9DZljqs6xsxs8hnsW9p.jpg",
    "release_date": "1972-04-21",
    "title": "Orange Mécanique",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 11169
  },
  {
    "adult": false,
    "backdrop_path": "/9sfVyE3sP2dkCwDyV7UlYP5TAAR.jpg",
    "genre_ids": [35, 18],
    "id": 823754,
    "original_language": "en",
    "original_title": "Bo Burnham: Inside",
    "overview": "À travers de nouvelles chansons et perspectives, Bo Burnham revient sur une année bien étrange dans ce spectacle original écrit, filmé et interprété en plein confinement.",
    "popularity": 10.043,
    "poster_path": "/ku1UvTWYvhFQbSesOD6zteY7bXT.jpg",
    "release_date": "2021-05-30",
    "title": "Bo Burnham: Inside",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 299
  },
  {
    "adult": false,
    "backdrop_path": "/hiXMQiwpa0fqPJxWLSMWTbpiWn8.jpg",
    "genre_ids": [14, 18],
    "id": 422,
    "original_language": "it",
    "original_title": "8½",
    "overview": "Un cinéaste dépressif fuit le monde du cinéma et se réfugie dans un univers peuplé de fantasmes.",
    "popularity": 19.372,
    "poster_path": "/bdHABj7zMot3WcbLu3zh1bqF7Vz.jpg",
    "release_date": "1963-05-28",
    "title": "Huit et demi",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 1892
  },
  {
    "adult": false,
    "backdrop_path": "/6s2BqtDvp1BMiP70zCDU5OW6hMy.jpg",
    "genre_ids": [14, 18],
    "id": 490,
    "original_language": "sv",
    "original_title": "Det sjunde inseglet",
    "overview": "Au XIVe siècle, la grande peste ravage la Suède. De retour des croisades, le chevalier Antonius Blok rencontre la Mort sur son chemin. Espérant retarder l'échéance fatidique, le temps de trouver des réponses à ses questionnements métaphysiques, il lui propose une partie d'échecs. Sur la route, tandis que l'écuyer qui l'accompagne professe sa philosophie nihiliste, les deux hommes rencontrent le bateleur Jof qui chemine avec sa jeune famille au cœur du pays tourmenté et dit avoir vu la vierge Marie.",
    "popularity": 16.835,
    "poster_path": "/tM7ZfWHWYV0qLTWrGN9zcuBMyLn.jpg",
    "release_date": "2018-09-26",
    "title": "Le Septième Sceau",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 2475
  },
  {
    "adult": false,
    "backdrop_path": "/mAhCW7QbpL5kwvCWGsfyY3ILoW6.jpg",
    "genre_ids": [35, 18],
    "id": 10098,
    "original_language": "en",
    "original_title": "The Kid",
    "overview": "Un vagabond recueille un enfant abandonné par sa jeune mère qui, quelques années plus tard, est prise de remords et tente de retrouver son fils.",
    "popularity": 14.038,
    "poster_path": "/1d0TOt6CjLRFCYh6yh0les0gmXR.jpg",
    "release_date": "1921-02-06",
    "title": "Le Kid",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 1693
  },
  {
    "adult": false,
    "backdrop_path": "/948wWGWLuG2ZIqRMLgfBjmm7tuR.jpg",
    "genre_ids": [18, 14, 16],
    "id": 610892,
    "original_language": "ja",
    "original_title": "ヴァイオレット・エヴァーガーデン 外伝 - 永遠と自動手記人形 -",
    "overview": "Une jeune femme solitaire se sent à l'étroit dans son pensionnat jusqu'à ce qu'elle ait pour tutrice Violet, une rédactrice de lettres aux mains en métal.",
    "popularity": 29.789,
    "poster_path": "/1kgtDkErzW0igJFVVxr13nrTDGq.jpg",
    "release_date": "2020-01-15",
    "title": "Violet Evergarden : Éternité et la Poupée de Souvenirs Automatiques",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 277
  },
  {
    "adult": false,
    "backdrop_path": "/6yrbWzzrPp7pwz6zHdifspJk8t3.jpg",
    "genre_ids": [878, 18],
    "id": 1398,
    "original_language": "ru",
    "original_title": "Сталкер",
    "overview": "Dans un pays et une époque indéterminés, il existe une zone interdite, fermée et gardée par des militaires. Elle aurait été créée par la chute d'une météorite, il y a bien longtemps. De temps à autre, le stalker, un passeur, se lève le matin et quitte son épouse pour guider à travers la zone le voyageur qui souhaite atteindre la Chambre des désirs, un lieu où les vœux les plus chers sont exaucés. Seul le stalker peut déjouer les nombreuses embûches du parcours. Aujourd'hui, un écrivain et un physicien sont les clients du stalker. Il faut tout d'abord échapper à la surveillance des gardes pour pénétrer dans la zone, puis avancer au hasard…",
    "popularity": 27.5,
    "poster_path": "/h3kRthcsW3l1ZyIOwEc28ktwoKY.jpg",
    "release_date": "1981-11-18",
    "title": "Stalker",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 1684
  },
  {
    "adult": false,
    "backdrop_path": "/vw3zNfzvnVNF7nIjpiEgcdznfeC.jpg",
    "genre_ids": [16, 28, 14],
    "id": 664767,
    "original_language": "en",
    "original_title": "Mortal Kombat Legends: Scorpion's Revenge",
    "overview": "Lord Raiden, protecteur d'Earthrealm, doit rassembler dans une bataille ultime les plus grands combattants de son royaume, afin de le défendre du démoniaque Shang Tsung.",
    "popularity": 30.67,
    "poster_path": "/4VlXER3FImHeFuUjBShFamhIp9M.jpg",
    "release_date": "2020-05-27",
    "title": "Mortal Kombat Legends : Scorpion's Revenge",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 1153
  },
  {
    "adult": false,
    "backdrop_path": "/1Jpkm9qZcsT0mSyVXgs4VlGjPNI.jpg",
    "genre_ids": [18, 28, 53, 10752],
    "id": 16869,
    "original_language": "en",
    "original_title": "Inglourious Basterds",
    "overview": "Dans la France occupée de 1940, un groupe de soldats juifs américains, les bâtards, mène des actions punitives particulièrement sanglantes contre les nazis du Troisième Reich. Leur chemin rencontre celui de Shosanna Dreyfus, une jeune juive réfugiée à Paris exploitante d'une salle de cinéma qui entend elle aussi assouvir sa propre vengeance envers les nazis.",
    "popularity": 55.952,
    "poster_path": "/2Es6Yb78fUtcnpNU2DSn1LvGJYI.jpg",
    "release_date": "2009-08-19",
    "title": "Inglourious Basterds",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 19531
  },
  {
    "adult": false,
    "backdrop_path": "/kH8xW7K2Gp1KOXoeewcLPkfqZ8K.jpg",
    "genre_ids": [80, 18],
    "id": 470044,
    "original_language": "en",
    "original_title": "The Hate U Give",
    "overview": "Starr est témoin de la mort de son meilleur ami d’enfance, Khalil, tué par balles par un officier de police. Confrontée aux nombreuses pressions de sa communauté, Starr doit trouver sa voix et se battre pour ce qui est juste.",
    "popularity": 36.832,
    "poster_path": "/7B3F6yELtvQvUA2xLk6Uq8VH0Cs.jpg",
    "release_date": "2019-01-23",
    "title": "The Hate U Give - La Haine qu'on donne",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 1855
  },
  {
    "adult": false,
    "backdrop_path": "/yrdAamkeqXHm0UYukk8xgoCvc7G.jpg",
    "genre_ids": [12, 28, 878],
    "id": 11,
    "original_language": "en",
    "original_title": "Star Wars",
    "overview": "Il y a bien longtemps, dans une galaxie très lointaine... La guerre civile fait rage entre l'Empire galactique et l'Alliance rebelle. Capturée par les troupes de choc de l'Empereur menées par le sombre et impitoyable Dark Vador, la princesse Leia Organa dissimule les plans de l’Étoile Noire, une station spatiale invulnérable, à son droïde R2-D2 avec pour mission de les remettre au Jedi Obi-Wan Kenobi. Accompagné de son fidèle compagnon, le droïde de protocole C-3PO, R2-D2 s'échoue sur la planète Tatooine et termine sa quête chez le jeune Luke Skywalker. Rêvant de devenir pilote mais confiné aux travaux de la ferme, ce dernier se lance à la recherche de ce mystérieux Obi-Wan Kenobi, devenu ermite au cœur des montagnes désertiques de Tatooine...",
    "popularity": 104.939,
    "poster_path": "/qelTNHrBSYjPvwdzsDBPVsqnNzc.jpg",
    "release_date": "1977-10-19",
    "title": "La Guerre des étoiles",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 18004
  },
  {
    "adult": false,
    "backdrop_path": "/hND7xAaxxBgaIspp9iMsaEXOSTz.jpg",
    "genre_ids": [28, 18, 12],
    "id": 98,
    "original_language": "en",
    "original_title": "Gladiator",
    "overview": "Le général romain Maximus est le plus fidèle soutien de l'empereur Marc Aurèle, qu'il a conduit de victoire en victoire avec une bravoure et un dévouement exemplaires. Jaloux du prestige de Maximus, et plus encore de l'amour que lui voue l'empereur, le fils de Marc Aurèle, Commode, s'arroge brutalement le pouvoir, puis ordonne l'arrestation du général et son exécution. Maximus échappe à ses assassins mais ne peut empêcher le massacre de sa famille. Capturé par un marchand d'esclaves, il devient gladiateur et prépare sa vengeance.",
    "popularity": 51.814,
    "poster_path": "/5gJOu3t2QrznuJqjCG7FQDMI76t.jpg",
    "release_date": "2000-06-20",
    "title": "Gladiator",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 15869
  },
  {
    "adult": false,
    "backdrop_path": "/pGWVZT13HBz70L30ytRMXpNkTgU.jpg",
    "genre_ids": [9648, 10749, 53],
    "id": 426,
    "original_language": "en",
    "original_title": "Vertigo",
    "overview": "Scottie est sujet au vertige, ce qui lui porte préjudice dans son métier de policier. Rendu responsable de la mort d'un de ses collègues, il décide de quitter la police. Une ancienne relation le contacte afin qu'il suive sa femme, possédée selon lui par l'esprit de son aïeule. Scottie s'éprend de la jeune femme et se trouve ballotté par des événements qu'il ne peut contrôler.",
    "popularity": 30.294,
    "poster_path": "/uFhTTIJypI747dfXpTmsqCxZgZB.jpg",
    "release_date": "1958-12-12",
    "title": "Sueurs Froides",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 4851
  },
  {
    "adult": false,
    "backdrop_path": "/mfJepkInUbiZ0mFXFhDNz8ko6Zr.jpg",
    "genre_ids": [18, 9648, 878],
    "id": 1124,
    "original_language": "en",
    "original_title": "The Prestige",
    "overview": "Londres, au début du siècle dernier... Robert Angier et Alfred Borden sont deux magiciens surdoués, promis dès leur plus jeune âge à un glorieux avenir. Une compétition amicale les oppose d'abord l'un à l'autre, mais l'émulation tourne vite à la jalousie, puis à la haine. Devenus de farouches ennemis, les deux rivaux vont s'efforcer de se détruire l'un l'autre en usant des plus noirs secrets de leur art. Cette obsession aura pour leur entourage des conséquences dramatiques...",
    "popularity": 38.509,
    "poster_path": "/37Fr7lY4QBHsuxlLJIfTNxW6nGW.jpg",
    "release_date": "2006-11-15",
    "title": "Le Prestige",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 13679
  },
  {
    "adult": false,
    "backdrop_path": "/pNHv41t8Im8wlwgdzMK9I8WpuBZ.jpg",
    "genre_ids": [18, 36, 10752],
    "id": 857,
    "original_language": "en",
    "original_title": "Saving Private Ryan",
    "overview": "Alors que les forces alliées débarquent à Omaha Beach, Miller doit conduire son escouade derrière les lignes ennemies pour une mission particulièrement dangereuse : trouver et ramener sain et sauf le simple soldat James Ryan, dont les trois frères sont morts au combat en l’espace de trois jours. Pendant que l’escouade progresse en territoire ennemi, les hommes de Miller se posent des questions. Faut‐il risquer la vie de huit hommes pour en sauver un seul ?",
    "popularity": 53.507,
    "poster_path": "/uLbBoC6QzfKibKf7Y5u78DR62Rz.jpg",
    "release_date": "1998-09-30",
    "title": "Il faut sauver le soldat Ryan",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 13721
  },
  {
    "adult": false,
    "backdrop_path": "/7S7PE3vK9Eh5uzCYBDGk5qTJeYW.jpg",
    "genre_ids": [18, 80, 53],
    "id": 629,
    "original_language": "en",
    "original_title": "The Usual Suspects",
    "overview": "Une légende du crime contraint cinq malfrats à aller s’acquitter d’une tâche très périlleuse. Ceux qui survivent pourront se partager un butin de 91 millions de dollars.",
    "popularity": 31.932,
    "poster_path": "/h06jDZB4Y9YQJiSGTcUwbhuiUrB.jpg",
    "release_date": "1995-07-19",
    "title": "Usual Suspects",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 9004
  },
  {
    "adult": false,
    "backdrop_path": "/txKj2q2bBUl7KqPkcSx19qB7Ylw.jpg",
    "genre_ids": [18, 53],
    "id": 26451,
    "original_language": "it",
    "original_title": "Indagine su un cittadino al di sopra di ogni sospetto",
    "overview": "En Italie, au début des années 70, le chef de la brigade criminelle est sur le point d’être promu au poste de directeur de la section politique. Persuadé que ses fonctions le placent au-dessus des lois, il égorge sa maîtresse, Augusta Terzi, au cours de leurs joutes amoureuses. Avec un sang-froid parfait, il met tout en œuvre pour prouver que personne n'aura l'intelligence, ni même l'audace, de le soupçonner et de troubler ainsi la bonne hiérarchie sociale. Il s'ingénie à semer des preuves accablantes, relançant l'enquête quand celle-ci s'égare...",
    "popularity": 9.025,
    "poster_path": "/dNYuzLRgybtxQOlAnbTxS56oDU4.jpg",
    "release_date": "1970-10-16",
    "title": "Enquête sur un citoyen au-dessus de tout soupçon",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 632
  },
  {
    "adult": false,
    "backdrop_path": "/59kBgtfbhh1dalgjGvFhDL98jN.jpg",
    "genre_ids": [18, 10749],
    "id": 2457,
    "original_language": "fr",
    "original_title": "Les Enfants du Paradis",
    "overview": "Paris, 1828. Sur le boulevard du Crime, au milieu de la foule, des acteurs et des bateleurs, le mime Baptiste Deburau, par son témoignage muet, sauve Garance d'une erreur judiciaire. C'est ici que commencent les amours contrariées de Garance, femme libre et audacieuse, et de Baptiste qu'elle intimide et qui n'ose lui déclarer sa flamme. Mais aussi ceux de Nathalie, la fille du directeur du théâtre, qui aime Baptiste, et de Frédérick Lemaître, un jeune acteur prometteur, qui entame une liaison avec Garance, tandis que cette dernière aime aussi Baptiste en secret.",
    "popularity": 11.247,
    "poster_path": "/AAhgxg76a1usibkfPCexXMRwYh.jpg",
    "release_date": "1945-03-15",
    "title": "Les enfants du paradis",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 316
  },
  {
    "adult": false,
    "backdrop_path": "/wyvUmyzqGOBDyqLHRSukGDjI7bH.jpg",
    "genre_ids": [18],
    "id": 50014,
    "original_language": "en",
    "original_title": "The Help",
    "overview": "Dans la petite ville de Jackson, Mississippi, durant les années 60, trois femmes que tout devait opposer vont nouer une incroyable amitié. Elles sont liées par un projet secret qui les met toutes en danger, l’écriture d’un livre qui remet en cause les conventions sociales les plus sensibles de leur époque. De cette alliance improbable va naître une solidarité extraordinaire. À travers leur engagement, chacune va trouver le courage de bouleverser l’ordre établi, et d’affronter tous les habitants de la ville qui refusent le vent du changement…",
    "popularity": 40.27,
    "poster_path": "/8HdsLv7fWz6L9VFOgoZwKQh3PxD.jpg",
    "release_date": "2011-10-26",
    "title": "La Couleur des sentiments",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 6838
  },
  {
    "adult": false,
    "backdrop_path": "/l4QHerTSbMI7qgvasqxP36pqjN6.jpg",
    "genre_ids": [28, 878],
    "id": 603,
    "original_language": "en",
    "original_title": "The Matrix",
    "overview": "Programmeur anonyme dans un service administratif le jour, Thomas Anderson devient Neo la nuit venue. Sous ce pseudonyme, il est l’un des pirates les plus recherchés du cyber‐espace. À cheval entre deux mondes, Neo est assailli par d’étranges songes et des messages cryptés provenant d’un certain Morpheus. Celui‐ci l’exhorte à aller au‐delà des apparences et à trouver la réponse à la question qui hante constamment ses pensées : qu’est‐ce que la Matrice ? Nul ne le sait, et aucun homme n’est encore parvenu à en percer les défenses. Mais Morpheus est persuadé que Neo est l’Élu, le libérateur mythique de l’humanité annoncé selon la prophétie. Ensemble, ils se lancent dans une lutte sans retour contre la Matrice et ses terribles agents…",
    "popularity": 59.819,
    "poster_path": "/pEoqbqtLc4CcwDUDqxmEDSWpWTZ.jpg",
    "release_date": "1999-06-23",
    "title": "Matrix",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 22492
  },
  {
    "adult": false,
    "backdrop_path": "/omB1Cdt2jbOjdgPb3pJwDIIZCf0.jpg",
    "genre_ids": [18, 10749],
    "id": 531428,
    "original_language": "fr",
    "original_title": "Portrait de la jeune fille en feu",
    "overview": "1770. Marianne est peintre et doit réaliser le portrait de mariage d’Héloïse, une jeune femme qui vient de quitter le couvent. Héloïse résiste à son destin d’épouse en refusant de poser. Marianne va devoir la peindre en secret. Introduite auprès d’elle en tant que dame de compagnie, elle la regarde.",
    "popularity": 19.24,
    "poster_path": "/lH2hSK6F1FZmS3ao384kZCMsbCl.jpg",
    "release_date": "2019-09-18",
    "title": "Portrait de la jeune fille en feu",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 1940
  },
  {
    "adult": false,
    "backdrop_path": "/U8QRD7jvTXEYsUXq74IFKaSiL5.jpg",
    "genre_ids": [18, 53, 9648],
    "id": 11324,
    "original_language": "en",
    "original_title": "Shutter Island",
    "overview": "En 1954, le marshal Teddy Daniels et son coéquipier Chuck Aule sont envoyés enquêter sur l’île de Shutter Island, dans un hôpital psychiatrique où sont internés de dangereux criminels. L’une des patientes, Rachel Solando, a inexplicablement disparu. Comment la meurtrière a‐t‐elle pu sortir d’une cellule fermée de l’extérieur ? Le seul indice retrouvé dans la pièce est une feuille de papier sur laquelle on peut lire une suite de chiffres et de lettres sans signification apparente. Œuvre cohérente d’une malade, ou cryptogramme ?",
    "popularity": 53.741,
    "poster_path": "/fQ0vGVTtxjCdAJnxwPZ88O3Wzrh.jpg",
    "release_date": "2010-02-24",
    "title": "Shutter Island",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 20872
  },
  {
    "adult": false,
    "backdrop_path": "/ypFD4TJ3nLJesou76V59CnweaT0.jpg",
    "genre_ids": [36, 18, 53, 28],
    "id": 715931,
    "original_language": "en",
    "original_title": "Emancipation",
    "overview": "La glorieuse histoire de Peter, un homme qui échappe à l’esclavage grâce à son intelligence, son inébranlable foi et son amour pour sa famille. Entre des chasseurs sans pitié lancés à sa poursuite et les redoutables marais de la Louisiane, il part à la conquête de sa liberté.",
    "popularity": 940.343,
    "poster_path": "/7VzVBcklUx4WiXFtutlOJZrBwY0.jpg",
    "release_date": "2022-12-09",
    "title": "Emancipation",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 394
  },
  {
    "adult": false,
    "backdrop_path": "/rshlQ6LfPRSWFhpGL4s5ZkIPR51.jpg",
    "genre_ids": [18, 36, 10752],
    "id": 324786,
    "original_language": "en",
    "original_title": "Hacksaw Ridge",
    "overview": "Quand la Seconde Guerre mondiale a éclaté, Desmond, un jeune américain, s’est retrouvé confronté à un dilemme: comme n’importe lequel de ses compatriotes, il voulait servir son pays, mais la violence était incompatible avec ses croyances et ses principes moraux. Il s’opposait ne serait-ce qu’à tenir une arme et refusait d’autant plus de tuer. Il s’engagea tout de même dans l’infanterie comme médecin. Son refus d’infléchir ses convictions lui valut d’être rudement mené par ses camarades et sa hiérarchie, mais c’est armé de sa seule foi qu’il est entré dans l’enfer de la guerre pour en devenir l’un des plus grands héros. Lors de la bataille d’Okinawa sur l’imprenable falaise de Maeda, il a réussi à sauver des dizaines de vies seul sous le feu de l’ennemi, ramenant en sureté, du champ de bataille, un à un les soldats blessés.",
    "popularity": 121.626,
    "poster_path": "/zyxSZvaA7mU7mwnO1lR2cXUdQdV.jpg",
    "release_date": "2016-11-09",
    "title": "Tu ne tueras point",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 11697
  },
  {
    "adult": false,
    "backdrop_path": "/q2CtXYjp9IlnfBcPktNkBPsuAEO.jpg",
    "genre_ids": [9648, 53],
    "id": 77,
    "original_language": "en",
    "original_title": "Memento",
    "overview": "Leonard Shelby ne porte que des costumes de grands couturiers et ne se déplace qu’au volant de sa Jaguar. En revanche, il habite dans des motels miteux et règle ses notes avec d’épaisses liasses de billets. Leonard n’a qu’une idée en tête: traquer l’homme qui a violé et assassiné sa femme afin de se venger. Sa recherche du meurtrier est rendue plus difficile par le fait qu’il souffre d’une forme rare et incurable d’amnésie. Bien qu’il puisse se souvenir de détails de son passé, il est incapable de savoir ce qu’il a fait dans le quart d’heure précédent, où il se trouve, où il va et pourquoi. Pour ne jamais perdre son objectif de vue, il a structuré sa vie à l’aide de fiches, de notes, de photos, de tatouages sur le corps. C’est ce qui l’aide à garder contact avec sa mission, à retenir les informations et à garder une trace, une notion de l’espace et du temps.",
    "popularity": 59.031,
    "poster_path": "/nzlv62aC0octS5AklAiWpXLX9Z0.jpg",
    "release_date": "2000-10-11",
    "title": "Memento",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 12844
  },
  {
    "adult": false,
    "backdrop_path": "/zvOJawrnmgK0sL293mOXOdLvTXQ.jpg",
    "genre_ids": [10749, 18],
    "id": 398818,
    "original_language": "en",
    "original_title": "Call Me by Your Name",
    "overview": "Été 1983. Elio Perlman, 17 ans, passe ses vacances dans la villa du XVIIe siècle que possède sa famille en Italie, à jouer de la musique classique, à lire et à flirter avec son amie Marzia. Son père, éminent professeur, et sa mère, traductrice, lui ont donné une excellente éducation. Un jour, Oliver, un séduisant Américain qui prépare son doctorat, vient travailler auprès du père d'Elio. Elio et Oliver vont bientôt découvrir l'éveil du désir...",
    "popularity": 64.59,
    "poster_path": "/mLXvHMUiob0fgT4G6RazE6X7SY0.jpg",
    "release_date": "2018-02-28",
    "title": "Call Me by Your Name",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 10742
  },
  {
    "adult": false,
    "backdrop_path": "/4GWYk5VP9qu1rNSeNAwNaBy9mwS.jpg",
    "genre_ids": [10751, 16],
    "id": 399106,
    "original_language": "en",
    "original_title": "Piper",
    "overview": "Un petit oisillon affamé s’aventure hors du nid pour la première fois. Le problème, c’est que la nourriture est enfouie sous le sable, là où les effrayantes vagues viennent balayer le rivage…",
    "popularity": 13.198,
    "poster_path": "/9tzpqQic0VJt4JCAJ5ZGrfs1qWV.jpg",
    "release_date": "2016-06-22",
    "title": "Piper",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 1424
  },
  {
    "adult": false,
    "backdrop_path": "/lQAe1hfWYDdYypRVdzTbdg6JYWP.jpg",
    "genre_ids": [18],
    "id": 526702,
    "original_language": "en",
    "original_title": "Black Beauty",
    "overview": "Le film suit les aventures d’une Mustang sauvage de l’Ouest des États-Unis. Un jour, capturée et enlevée à sa famille, celle-ci se retrouve bientôt aux écuries Birtwick où elle va nouer une relation empreinte d’amour, de respect et de soutien mutuel avec Jo Green, une jeune fille de 17 ans qui elle aussi affronte le deuil de ses parents. Au fil des semaines, ce lien indéfectible va aider Black Beauty à garder espoir à travers les différentes étapes, épreuves et aventures de sa vie.",
    "popularity": 10.48,
    "poster_path": "/mo3vC6XEERpSbqVyur5nR4fW18r.jpg",
    "release_date": "2020-11-27",
    "title": "Black Beauty",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 283
  },
  {
    "adult": false,
    "backdrop_path": "/2n1u392UAhtR4SvjCHC8BfLaamn.jpg",
    "genre_ids": [18, 10749],
    "id": 133919,
    "original_language": "sv",
    "original_title": "Scener ur ett äktenskap",
    "overview": "Johan et Marianne forment un couple heureux qui étale son bonheur conjugal dans les pages d’un magazine à la mode. Une soirée en compagnie d’un couple d’amis, Peter et Katarina, tourne au pugilat entre leurs deux invités. Marqués, Johan et Marianne commencent à se poser des questions sur un bonheur qui est peut-être factice. Les tensions montent jusqu’à ce que Johan annonce à Marianne qu’il la quitte pour Paula son amante.",
    "popularity": 9.861,
    "poster_path": "/hYe1u7d4IDVc1DYNWhbCBMCaX5J.jpg",
    "release_date": "2018-09-26",
    "title": "Scènes de la vie conjugale",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 271
  },
  {
    "adult": false,
    "backdrop_path": "/hO7KbdvGOtDdeg0W4Y5nKEHeDDh.jpg",
    "genre_ids": [80, 53, 18],
    "id": 475557,
    "original_language": "en",
    "original_title": "Joker",
    "overview": "Dans les années 1980, à Gotham City, Arthur Fleck, un humoriste de stand‐up raté, bascule dans la folie et devient le Joker.",
    "popularity": 77.873,
    "poster_path": "/zDyT3gIeae39UgL9P6jL5Zc3zyt.jpg",
    "release_date": "2019-10-09",
    "title": "Joker",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 21738
  },
  {
    "adult": false,
    "backdrop_path": "/rQaHA74pevnGsxcKGaoZVGWe9TC.jpg",
    "genre_ids": [16, 10751, 35, 14, 18],
    "id": 508442,
    "original_language": "en",
    "original_title": "Soul",
    "overview": "Passionné de jazz et professeur de musique dans un collège, Joe Gardner a enfin l’opportunité de réaliser son rêve : jouer dans le meilleur club de jazz de New York. Mais un malencontreux faux pas le précipite dans le « Grand Avant » – un endroit fantastique où les nouvelles âmes acquièrent leur personnalité, leur caractère et leur spécificité avant d’être envoyées sur Terre. Bien décidé à retrouver sa vie, Joe fait équipe avec 22, une âme espiègle et pleine d’esprit, qui n’a jamais saisi l’intérêt de vivre une vie humaine. En essayant désespérément de montrer à 22 à quel point l’existence est formidable, Joe pourrait bien découvrir les réponses aux questions les plus importantes sur le sens de la vie.",
    "popularity": 79.761,
    "poster_path": "/vzaI8Zc5eFuJoYbAe9X3vOlxouH.jpg",
    "release_date": "2020-12-25",
    "title": "Soul",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 8657
  },
  {
    "adult": false,
    "backdrop_path": "/bg4B52loVIYZTf3odGQKVV6B55h.jpg",
    "genre_ids": [35],
    "id": 20914,
    "original_language": "it",
    "original_title": "Amici miei",
    "overview": "Mes chers amis raconte l'histoire de cinq quadragénaires italiens qui ont cessé de grandir depuis qu'ils ont dix ans. Ils s'amusent avec leurs aventures de gamins - que ce soit des blagues ou autres - où tout est prétexte à rire.",
    "popularity": 12.065,
    "poster_path": "/mvKO2azLqUxWnSFs7WrGG73dUld.jpg",
    "release_date": "1976-08-18",
    "title": "Mes chers amis",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 605
  },
  {
    "adult": false,
    "backdrop_path": "/r8pUcom5Mw8igtBpj3AHSAUvH0R.jpg",
    "genre_ids": [18, 878],
    "id": 19,
    "original_language": "de",
    "original_title": "Metropolis",
    "overview": "En 2026, une métropole à l’architecture fantastique vit sous le joug d’un groupe de tyrans. Les aristocrates se prélassent et se divertissent dans de somptueuses demeures et de luxuriants jardins, tandis que la grande masse de la population travaille, dort et survit durement dans les profondeurs de la terre. Le fils du maître de la ville découvre avec effarement l’existence du monde souterrain, où se rencontrent en secret les ouvriers, peu enclins à supporter pour toujours leur situation. Pendant ce temps, un savant invente une femme‐robot qui doit détourner les opprimés de leur révolte…",
    "popularity": 41.58,
    "poster_path": "/vHDWZOpupmKB7iNuiWFqnUSjfmN.jpg",
    "release_date": "1927-02-06",
    "title": "Metropolis",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 2208
  },
  {
    "adult": false,
    "backdrop_path": "/a58oc5qGNazb3QOxEH8eG5S7gjr.jpg",
    "genre_ids": [80, 18],
    "id": 103,
    "original_language": "en",
    "original_title": "Taxi Driver",
    "overview": "Vétéran de la Guerre du Vietnam, Travis Bickle est chauffeur de taxi dans la ville de New York. Ses rencontres nocturnes et la violence quotidienne dont il est témoin lui font peu à peu perdre la tête. Il se charge bientôt de délivrer une prostituée mineure de ses souteneurs.",
    "popularity": 46.412,
    "poster_path": "/iyHQrfNsjZlfHJ8hyhNi0yAFnZa.jpg",
    "release_date": "1976-06-02",
    "title": "Taxi Driver",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 10088
  },
  {
    "adult": false,
    "backdrop_path": "/b7xQ5fuyVO4c24igizCfPgF6n7q.jpg",
    "genre_ids": [18, 10751],
    "id": 406997,
    "original_language": "en",
    "original_title": "Wonder",
    "overview": "L'histoire de August Pullman, un petit garçon né avec une malformation du visage qui l'a empêché jusqu'à présent d'aller normalement à l'école. Aujourd'hui, il rentre en CM2 à l'école de son quartier. C'est le début d'une aventure humaine hors du commun. Chacun, dans sa famille, parmi ses nouveaux camarades de classe, et dans la ville toute entière, va être confronté à ses propres limites, à sa générosité de coeur ou à son étroitesse d'esprit. L'aventure d'Auggie finira par unir les gens autour de lui.",
    "popularity": 28.962,
    "poster_path": "/cTxheJP4o1hMw6cQ2TXVnrcPhmT.jpg",
    "release_date": "2017-12-20",
    "title": "Wonder",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 7108
  },
  {
    "adult": false,
    "backdrop_path": "/wOfzdzC0QZyhUIlyjeMuUYSb8Ax.jpg",
    "genre_ids": [18, 10749],
    "id": 289,
    "original_language": "en",
    "original_title": "Casablanca",
    "overview": "À Casablanca, pendant la Seconde Guerre mondiale, le night‐club le plus couru de la ville est tenu par Rick Blaine, un Américain en exil. Mais l’établissement sert également de refuge à ceux qui voudraient se procurer les papiers nécessaires pour quitter le pays. Lorsque Rick voit débarquer un soir le dissident politique Victor Laszlo et son épouse Ilsa, quelle n’est pas sa surprise de retrouver dans ces circonstances le grand amour de sa vie.",
    "popularity": 27.408,
    "poster_path": "/5tVekU5MvJjws4MDr3lXYL8tLjf.jpg",
    "release_date": "1947-05-13",
    "title": "Casablanca",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 4504
  },
  {
    "adult": false,
    "backdrop_path": "/g7KmJaGFvST5cyvA71V6epKAqIC.jpg",
    "genre_ids": [35, 10402, 10749, 18],
    "id": 872,
    "original_language": "en",
    "original_title": "Singin' in the Rain",
    "overview": "Les films muets laissent place aux films parlants - et le danseur devenu chanteur (Gene Kelly) est lui aussi pris dans cette transition compliquée, tout comme son ami (Donald O’Connor), sa petite amie (Debbie Reynolds) et sa désagréable co-star (Jean Hagen).",
    "popularity": 21.984,
    "poster_path": "/uPGcqcsYftGOPWxdsIw2RdLczzv.jpg",
    "release_date": "1953-09-11",
    "title": "Chantons sous la pluie",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 2592
  },
  {
    "adult": false,
    "backdrop_path": "/1p6cMqrxwLjTHmruMCWfpbTAxvt.jpg",
    "genre_ids": [18],
    "id": 517814,
    "original_language": "ar",
    "original_title": "کفرناحوم",
    "overview": "Zain, un garçon de 12 ans, est présenté devant le juge. Le juge: «Pourquoi attaquez-vous vos parents en justice?» Zain: «Pour m’avoir donné la vie.»",
    "popularity": 17.08,
    "poster_path": "/aGVsSeRWytxiVMos7pxvFyvYy3L.jpg",
    "release_date": "2018-10-17",
    "title": "Capharnaüm",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 1370
  },
  {
    "adult": false,
    "backdrop_path": "/9RuC3UD6mNZ0p1J6RbfJDUkQ03i.jpg",
    "genre_ids": [18, 53, 80],
    "id": 1422,
    "original_language": "en",
    "original_title": "The Departed",
    "overview": "À Boston, une lutte sans merci oppose la police à la pègre irlandaise. Pour mettre fin au règne du parrain Frank Costello, la police infiltre son gang avec «un bleu» issu des bas quartiers, Billy Costigan. Tandis que Billy s’efforce de gagner la confiance du malfrat vieillissant, Colin Sullivan entre dans la police au sein de l’Unité des Enquêtes Spéciales, chargée d’éliminer Costello. Mais Colin fonctionne en «sous‐marin» et informe Costello des opérations qui se trament contre lui. Risquant à tout moment d’être démasqués, Billy et Colin sont contraints de mener une double vie qui leur fait perdre leurs repères et leur identité. Traquenards et contre‐offensives s’enchaînent jusqu’au jour où chaque camp réalise qu’il héberge une taupe. Une course contre la montre s’engage entre les deux hommes avec un seul objectif: découvrir l’identité de l’autre sous peine d’y laisser sa peau…",
    "popularity": 34.713,
    "poster_path": "/xHeuF5zzlx1YxkULiz0mx1TMBJ7.jpg",
    "release_date": "2006-11-29",
    "title": "Les Infiltrés",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 12961
  },
  {
    "adult": false,
    "backdrop_path": "/1qM2BYNE11Viby8ImC9LC00DgDr.jpg",
    "genre_ids": [28, 80, 18],
    "id": 111,
    "original_language": "en",
    "original_title": "Scarface",
    "overview": "En 1980, le gouvernement cubain expulse plusieurs centaines de prisonniers dangereux vers la Floride. Parmi eux, Tony Montana : ambitieux et sans scrupules, il élabore un plan pour prendre la place d'un caïd de la drogue.",
    "popularity": 61.983,
    "poster_path": "/pIFZCbL2t6J4cAWQuFiiHkJJs1z.jpg",
    "release_date": "1984-03-07",
    "title": "Scarface",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 9861
  },
  {
    "adult": false,
    "backdrop_path": "/4PKfa0zltSrp1BJoLl8zfvYXaac.jpg",
    "genre_ids": [16, 28, 14],
    "id": 663558,
    "original_language": "zh",
    "original_title": "新神榜：哪吒重生",
    "overview": "Fan de course automobile, Nezha est un livreur banal... jusqu'à ce qu'il recroise de vieux ennemis et doive redécouvrir ses propres pouvoirs afin de protéger ses proches.",
    "popularity": 29.055,
    "poster_path": "/p84B2xIxJ05BmvgnfdPD5HNpyrV.jpg",
    "release_date": "2021-04-12",
    "title": "New Gods : Nezha Reborn",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 309
  },
  {
    "adult": false,
    "backdrop_path": "/9LkOiz3fPTEhZbXr5IvdFbm01cj.jpg",
    "genre_ids": [18],
    "id": 705,
    "original_language": "en",
    "original_title": "All About Eve",
    "overview": "Ève Harrington reçoit, des mains d'un vieil acteur, le prix Sarah Siddons. L'entourage de celle-ci se souvient de son ascension.",
    "popularity": 17.426,
    "poster_path": "/pR2Cf9CvAiF5ofjGlmzr2EJNoHI.jpg",
    "release_date": "1951-04-18",
    "title": "Ève",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 1274
  },
  {
    "adult": false,
    "backdrop_path": "/6MCVqErhPC0p6RkzZsLuIb6LZ1L.jpg",
    "genre_ids": [18, 37],
    "id": 68718,
    "original_language": "en",
    "original_title": "Django Unchained",
    "overview": "Dans le sud des États‐Unis, deux ans avant la guerre de Sécession, le Dr King Schultz, un chasseur de primes allemand, fait l’acquisition de Django, un esclave qui peut l’aider à traquer les frères Brittle, les meurtriers qu’il recherche. Schultz promet à Django de lui rendre sa liberté lorsqu’il aura capturé les Brittle – morts ou vifs. Alors que les deux hommes pistent les dangereux criminels, Django n’oublie pas que son seul but est de retrouver Broomhilda, sa femme, dont il fut séparé à cause du commerce des esclaves… Lorsque Django et Schultz arrivent dans l’immense plantation du puissant Calvin Candie, ils éveillent les soupçons de Stephen, un esclave qui sert Candie et a toute sa confiance. Le moindre de leurs mouvements est désormais épié par une dangereuse organisation de plus en plus proche… Si Django et Schultz veulent espérer s’enfuir avec Broomhilda, ils vont devoir choisir entre l’indépendance et la solidarité, entre le sacrifice et la survie…",
    "popularity": 51.158,
    "poster_path": "/hodO0759IB5LbzUiiLKB50gT2UO.jpg",
    "release_date": "2013-01-16",
    "title": "Django Unchained",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 23379
  },
  {
    "adult": false,
    "backdrop_path": "/zPbu0CFnAT2kYfbGWjgZBTajmzi.jpg",
    "genre_ids": [35, 18],
    "id": 439,
    "original_language": "it",
    "original_title": "La dolce vita",
    "overview": "Le chroniqueur Marcello fait le tour des lieux à scandale de Rome pour alimenter les potins d'un journal à fort tirage. Il rencontre une faune corrompue et dérisoire qui feint de s'amuser et dissimule mal son ennui.",
    "popularity": 11.814,
    "poster_path": "/dAIN4mz33ZMReIAanfIZ3iIlJKE.jpg",
    "release_date": "1960-05-11",
    "title": "La dolce vita",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 1577
  },
  {
    "adult": false,
    "backdrop_path": "/2Jr2OBzoLLOYqQWnyN4eicZv0sL.jpg",
    "genre_ids": [12, 10751],
    "id": 606856,
    "original_language": "en",
    "original_title": "Togo",
    "overview": "Le chien de traîneau Togo et son maître Leonhard Seppala participent à la course au sérum de 1925.",
    "popularity": 29.317,
    "poster_path": "/921q4gPNN4J6UxvKaw6SCNBe3F8.jpg",
    "release_date": "2020-03-24",
    "title": "Togo",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 1658
  },
  {
    "adult": false,
    "backdrop_path": "/d3dkL8C7gfd8cv5xJLBJ3IG37nY.jpg",
    "genre_ids": [16, 10751],
    "id": 831827,
    "original_language": "en",
    "original_title": "Far from the Tree",
    "overview": "La curiosité prend le dessus sur un jeune raton laveur dont le parent frustré tente de les protéger tous les deux.",
    "popularity": 25.721,
    "poster_path": "/5jVt4pVa0mPcYQmsXhYq19tXmT7.jpg",
    "release_date": "2021-11-24",
    "title": "Dans ses pas",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 305
  },
  {
    "adult": false,
    "backdrop_path": "/6SP1bFfoXhW7Ni7fPw5GjY7ACBS.jpg",
    "genre_ids": [18],
    "id": 600354,
    "original_language": "en",
    "original_title": "The Father",
    "overview": "Alors qu'il vieillit et devient de moins en moins autonome, un père refuse l'aide de sa fille. Voyant la situation se dégrader, il commence à douter de ses proches, de son propre esprit et même de ce qui est réel.",
    "popularity": 18.867,
    "poster_path": "/8a0ocQ8shfXdNpGcFpr5Q3psM76.jpg",
    "release_date": "2021-05-26",
    "title": "The Father",
    "video": false,
    "vote_average": 8.2,
    "vote_count": 2378
  },
  {
    "adult": false,
    "backdrop_path": "/198vrF8k7mfQ4FjDJsBmdQcaiyq.jpg",
    "genre_ids": [878, 28, 12],
    "id": 76600,
    "original_language": "en",
    "original_title": "Avatar: The Way of Water",
    "overview": "Jake Sully et Neytiri sont devenus parents. L'intrigue se déroule une dizaine d'années après les événements racontés dans le long-métrage originel. Leur vie idyllique, proche de la nature, est menacée lorsque la « Resources Development Administration », dangereuse organisation non-gouvernementale, est de retour sur Pandora. Contraints de quitter leur habitat naturel, Jake et sa famille se rendent sur les récifs, où ils pensent trouver asile. Mais ils tombent sur un clan, les Metkayina, aux mœurs différentes des leurs...",
    "popularity": 4650.217,
    "poster_path": "/hYeB9GpFaT7ysabBoGG5rbo9mF4.jpg",
    "release_date": "2022-12-14",
    "title": "Avatar : La voie de l'eau",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 793
  },
  {
    "adult": false,
    "backdrop_path": "/zd7mu6dJKxkVtBdXqlEQ9W3msKl.jpg",
    "genre_ids": [18, 53],
    "id": 11878,
    "original_language": "ja",
    "original_title": "用心棒",
    "overview": "À la fin de l’ère Edo, un samouraï, Sanjuro, arrive dans un village écartelé entre deux bandes rivales, menées d’un côté par le bouilleur de saké, de l’autre par le courtier en soie. Les deux bandes veulent s’adjoindre les services de Sanjuro…",
    "popularity": 16.19,
    "poster_path": "/2o0wBhokLzemNkZ1uQr4JspjeRO.jpg",
    "release_date": "1979-09-12",
    "title": "Le Garde du corps",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 1135
  },
  {
    "adult": false,
    "backdrop_path": "/jqfCHNmjJVo5nJnLPM3ww7yqfNm.jpg",
    "genre_ids": [18, 10752],
    "id": 600,
    "original_language": "en",
    "original_title": "Full Metal Jacket",
    "overview": "Pendant la guerre du Viêt Nam, la préparation et l’entraînement d’un groupe de jeunes marines, jusqu’au terrible baptême du feu et la sanglante offensive du Tết à Hue, en 1968.",
    "popularity": 35.053,
    "poster_path": "/cShwwkz4gBBIRj8yFy8TP2tEWZ4.jpg",
    "release_date": "1987-10-14",
    "title": "Full Metal Jacket",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 8989
  },
  {
    "adult": false,
    "backdrop_path": "/bpV8wn48s82au37QyUJ51S7X2Vf.jpg",
    "genre_ids": [18],
    "id": 489,
    "original_language": "en",
    "original_title": "Good Will Hunting",
    "overview": "Will Hunting est un authentique génie mais également un rebelle aux élans imprévisibles. Il est né dans le quartier populaire de South Boston et a arrêté très tôt ses études, refusant le brillant avenir que pouvait lui procurer son intelligence. Il vit désormais entouré d'une bande de copains et passe son temps dans les bars a chercher la bagarre et à commettre quelques petits délits qui risquent bien de l'envoyer en prison. C'est alors que ses dons prodigieux en mathématiques attirent l'attention du professeur Lambeau, du Massachusetts Institute of Technology...",
    "popularity": 54.895,
    "poster_path": "/dMxqv6b08mQCikVPZL4UBl2MuHR.jpg",
    "release_date": "1998-03-04",
    "title": "Will Hunting",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 10189
  },
  {
    "adult": false,
    "backdrop_path": "/zyO6j74DKMWfp5snWg6Hwo0T3Mz.jpg",
    "genre_ids": [80, 18, 9648],
    "id": 548,
    "original_language": "ja",
    "original_title": "羅生門",
    "overview": "Kyoto, au XIe siècle. Sous le portique d'un vieux temple en ruines, Rashômon, trois hommes s'abritent de la pluie. Les guerres et les famines font rage. Pourtant un jeune moine et un vieux bûcheron sont plus terrifiés encore par le procès auquel ils viennent d'assister. Ils sont si troublés qu'ils vont obliger le troisième voyageur à écouter le récit de ce procès : celui d'un célèbre bandit accusé d'avoir violé une jeune femme et tué son mari, un samouraï. Le drame a eu lieu dans la forêt à l'orée de laquelle est situé le portique de Rashômon. L'histoire est simple : Qui a tué le mari ? Le bandit Tajomaru, la femme, un bûcheron qui passait ou le mari lui-même qui se serait suicidé ? Autant d'hypothèses vraisemblables. Mais les dépositions des témoins devant le tribunal apportent à chaque fois une version différente du drame, et la vérité ne percera qu'après de nouvelles révélations surprenantes...",
    "popularity": 19.653,
    "poster_path": "/zqc86MkNP2382tiXtBE1jn0XW7V.jpg",
    "release_date": "2022-08-10",
    "title": "Rashômon",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 1767
  },
  {
    "adult": false,
    "backdrop_path": "/u546kDNwrZ1ii6q8NqqQgHwRvoW.jpg",
    "genre_ids": [80, 18, 9648, 53],
    "id": 996,
    "original_language": "en",
    "original_title": "Double Indemnity",
    "overview": "Walter Neff, un employé d'une compagnie d'assurances, tombe amoureux de sa cliente et échafaude avec elle un plan pour supprimer le mari encombrant et ainsi partager avec elle l'assurance-vie de ce dernier.",
    "popularity": 17.019,
    "poster_path": "/drQOVMFowbjonav5zV651XK0WWN.jpg",
    "release_date": "1946-03-07",
    "title": "Assurance sur la mort",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 1455
  },
  {
    "adult": false,
    "backdrop_path": "/sTp8K0SfcC2RQef1Tu160z3niHO.jpg",
    "genre_ids": [18, 35, 10752],
    "id": 935,
    "original_language": "en",
    "original_title": "Dr. Strangelove or: How I Learned to Stop Worrying and Love the Bomb",
    "overview": "Le général Jack Ripper, convaincu que les Russes ont décidé d'empoisonner l'eau potable des États-Unis, lance sur l'URSS une offensive de bombardiers B-52 en ayant pris soin d'isoler la base aérienne de Burpelson du reste du monde. Pendant ce temps, Muffley, le Président des États-Unis, convoque l'état-major militaire dans la salle d'opérations du Pentagone et tente de rétablir la situation.",
    "popularity": 23.154,
    "poster_path": "/2FAPp70o9zIH21qz71KGrjYcftS.jpg",
    "release_date": "1964-04-10",
    "title": "Dr Folamour",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 4743
  },
  {
    "adult": false,
    "backdrop_path": "/cXQH2u7wUIX1eoIdEj51kHXoWhX.jpg",
    "genre_ids": [35, 80],
    "id": 100,
    "original_language": "en",
    "original_title": "Lock, Stock and Two Smoking Barrels",
    "overview": "Eddy, un joueur invétéré, s'apprête à participer à la plus grosse partie de cartes de sa vie avec un enjeu de cent mille livres, somme qu'il a durement amassée avec ses trois acolytes, Tom, Baco et Soap. Eddy est considéré comme l'un des meilleurs joueurs du circuit, mais la partie s'avère être un coup monté à l'issue duquel il doit cinq cent mille livres à son adversaire Hatchet Harry. Ce dernier lui donne une semaine pour réunir cette somme, sinon il aura les doigts coupés. Seul JD, le père d'Eddy, pourrait annuler la dette en cédant son bar à son vieux rival, Harry.",
    "popularity": 24.802,
    "poster_path": "/yCWGMcU0rI0dGq0snlKlCf9RZXR.jpg",
    "release_date": "1998-10-28",
    "title": "Arnaques, crimes et botanique",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 5710
  },
  {
    "adult": false,
    "backdrop_path": "/lrLIy9OFRQg4VkhrCyolfNXJEUH.jpg",
    "genre_ids": [18],
    "id": 666,
    "original_language": "pt",
    "original_title": "Central do Brasil",
    "overview": "Dora, ex-institutrice, gagne sa vie en écrivant des lettres pour les migrants illettrés à la gare centrale de Rio. Ana et son jeune fils Josue font appel à ses services pour retrouver le père de Josue. Lorsque Dora rentre dans son petit appartement de banlieue, elle fait le tri des lettres de la journée, en envoie certaines, jette les autres et en garde une partie dans un tiroir. C'est ce qui arrive à la lettre de Josue. Quand sa mère meurt, renversée par un bus, Josue demande à Dora de l'aider à retrouver son père. D'abord insensible, Dora finit par accepter de l'aider.",
    "popularity": 11.591,
    "poster_path": "/mxPuOyRJQbfopmXxHrY8d5lrMlK.jpg",
    "release_date": "1998-12-02",
    "title": "Central do Brasil",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 707
  },
  {
    "adult": false,
    "backdrop_path": "/jqFjgNnxpXIXWuPsyfqmcLXRo9p.jpg",
    "genre_ids": [80, 53],
    "id": 500,
    "original_language": "en",
    "original_title": "Reservoir Dogs",
    "overview": "Après un hold‐up manqué, des cambrioleurs de haut vol font leurs comptes dans une confrontation violente, pour découvrir lequel d’entre eux les a trahis.",
    "popularity": 36.639,
    "poster_path": "/p61wwD0jWfgbhg9Ja9uoDZdS8YE.jpg",
    "release_date": "1992-09-02",
    "title": "Reservoir Dogs",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 12449
  },
  {
    "adult": false,
    "backdrop_path": "/hdHIjZxq3SWFqpAz4NFhdbud0iz.jpg",
    "genre_ids": [27, 878],
    "id": 348,
    "original_language": "en",
    "original_title": "Alien",
    "overview": "En 2122, le Nostromo, vaisseau de commerce, fait route vers la Terre avec à son bord un équipage de sept personnes en hibernation et une cargaison de minerais. Il interrompt soudain sa course suite à la réception d’un mystérieux message provenant d’une planète inexplorée. Réveillé par l’ordinateur de bord, l’équipage se rend sur place et découvre les restes d’un gigantesque vaisseau extraterrestre dont le seul passager semble être mort dans d’étranges circonstances…",
    "popularity": 61.717,
    "poster_path": "/l8CES84JndFlNfBNMxdLRYaLvI6.jpg",
    "release_date": "1979-09-12",
    "title": "Alien, le huitième passager",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 12311
  },
  {
    "adult": false,
    "backdrop_path": "/v2SCnNZDZ7USonAWnsGtL4PUqHt.jpg",
    "genre_ids": [28, 35, 9648],
    "id": 992,
    "original_language": "en",
    "original_title": "Sherlock Jr.",
    "overview": "Un projectionniste s'endort et retrouve en reve son amie, son rival et vit de nombreuses aventures.",
    "popularity": 11.501,
    "poster_path": "/u2VG6JZlaamNSjxFLCSvsMqCkOQ.jpg",
    "release_date": "1924-10-27",
    "title": "Sherlock Junior",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 736
  },
  {
    "adult": false,
    "backdrop_path": "/ryoWP1kvNcwPif6uNbuZwQfrJPy.jpg",
    "genre_ids": [35, 80],
    "id": 24382,
    "original_language": "it",
    "original_title": "I soliti ignoti",
    "overview": "Cosimo se fait arrêter par la police alors qu'il tente de dérober une voiture. Pour sortir de prison plus rapidement, il demande à ses complices extérieurs de lui trouver un \"pigeon\", quelqu'un qui prendra sa place derrière les barreaux. C'est Pepe, boxeur à la manque, qui se présente au directeur de la prison pour clamer sa culpabilité ; mais celui-ci décide de les coffrer tous les deux. Abusé par une ruse, Cosimo révèle à Pepe les détails de son prochain coup, infaillible, qu'il se réserve pour sa sortie. Mais Pepe sort plus tôt que prévu et organise le casse avec les complices de Cosimo...",
    "popularity": 8.323,
    "poster_path": "/vacI1o1Rz25ZmsYFCRQbDGqhwsg.jpg",
    "release_date": "1959-07-01",
    "title": "Le Pigeon",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 588
  },
  {
    "adult": false,
    "backdrop_path": "/fKa8Jy2ge1O0IU6zZXnJ2sxUzdU.jpg",
    "genre_ids": [18, 36],
    "id": 895,
    "original_language": "ru",
    "original_title": "Андрей Рублёв",
    "overview": "En Russie, durant l'été 1400. Trois moines peintres d'icônes, Kyrill, Daniil et Roublev, désireux de travailler à la décoration de l'église de l'Annonciation de Moscou, se rendent chez le célèbre peintre Théophane le Grec dans l'espoir d'obtenir sa recommandation. Seule la candidature de Roublev est retenue. Au cours de son voyage, l'homme, qui n'avait illustré jusque-là que la beauté spirituelle, découvre la terrible condition des hommes et s'interroge sur le sens qu'il doit donner à son travail. Huit ans plus tard, Roublev exécute avec Daniil les peintures murales de la cathédrale de la Dormition de Vladimir…",
    "popularity": 14.525,
    "poster_path": "/du2c90VR8b8enEmty4RyyKXvKVD.jpg",
    "release_date": "1969-05-18",
    "title": "Andreï Roublev",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 621
  },
  {
    "adult": false,
    "backdrop_path": "/jKpQiKPYNGBxjsrxZpMGTwggKw8.jpg",
    "genre_ids": [35, 18],
    "id": 37165,
    "original_language": "en",
    "original_title": "The Truman Show",
    "overview": "Il est la vedette d’un show télévisé - mais il ne le sait pas. Jim Carrey a conquis à la fois les critiques et le public pour sa prestation inoubliable dans ce chef-d'œuvre de Peter Weir. Il interprète Truman Burbank, un homme dont la vie entière est un show télévisé - Ses moindres faits et gestes sont filmés à son insu par un créateur/réalisateur/producteur avant-gardiste : la ville entière est un immense studio de cinéma ; ses voisins, ses collègues, ses amis et même sa femme sont des acteurs professionnels d’Hollywood. Un jour pourtant, Truman se doute de quelque chose. Sa réaction face à cette découverte vous fera rire, pleurer et vous émerveillera comme aucun film ne l’a jamais fait.",
    "popularity": 39.574,
    "poster_path": "/9Fvrec2QAmgcfrvHCWm2MEE73vA.jpg",
    "release_date": "1998-10-28",
    "title": "The Truman Show",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 15551
  },
  {
    "adult": false,
    "backdrop_path": "/5zTwAcnI3zCJ0mucPPnoBtkSWEV.jpg",
    "genre_ids": [35, 10402, 10749, 80],
    "id": 239,
    "original_language": "en",
    "original_title": "Some Like It Hot",
    "overview": "Deux musiciens de jazz au chômage, mêlés involontairement à un règlement de comptes entre gangsters, se transforment en musiciennes pour leur échapper. Ils partent en Floride avec un orchestre féminin. Ils tombent illico amoureux d'une ravissante et blonde créature, Alouette, qui veut épouser un milliardaire.",
    "popularity": 25.837,
    "poster_path": "/vUBgUWMs6TuCuUScfB98kPBYIbG.jpg",
    "release_date": "1959-09-09",
    "title": "Certains l'aiment chaud",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 2894
  },
  {
    "adult": false,
    "backdrop_path": "/1ZSWFzAP4AZuFCigZZoib2RdcUO.jpg",
    "genre_ids": [18, 9648, 53],
    "id": 411088,
    "original_language": "es",
    "original_title": "Contratiempo",
    "overview": "La vie de l'homme d'affaires Adrián Doria tourne au cauchemar le jour où il se réveille aux côtés de sa petite-amie sans vie, dans une chambre d'hôtel. Convaincu de son innocence, il engage une grande avocate afin de comprendre ce qu'il s'est réellement passé et prouver son innocence, mais l'arrivée imprévue d'un témoin à charge, va les obliger à remanier totalement, contre la montre, leur stratégie de défense…",
    "popularity": 42.467,
    "poster_path": "/9C3kmMtwtddbZSHsGpVZAueFYmy.jpg",
    "release_date": "2017-08-11",
    "title": "L'Accusé",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 3940
  },
  {
    "adult": false,
    "backdrop_path": "/n5A7brJCjejceZmHyujwUTVgQNC.jpg",
    "genre_ids": [14, 12],
    "id": 12445,
    "original_language": "en",
    "original_title": "Harry Potter and the Deathly Hallows: Part 2",
    "overview": "Le combat entre les puissances du bien et du mal de l’univers des sorciers se transforme en guerre sans merci. L’école Poudlard est désormais sous la coupe du professeur Rogue et des force des ténèbres. Les enjeux sont devenus considérables et personne n’est plus en sécurité alors que se rapproche l’ultime épreuve de force avec Voldemort…",
    "popularity": 146.97,
    "poster_path": "/alQOPmKEPHkH4BLMEla1vTNYrUr.jpg",
    "release_date": "2011-07-13",
    "title": "Harry Potter et les Reliques de la mort : 2ème partie",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 18023
  },
  {
    "adult": false,
    "backdrop_path": "/imUJOrtNf8EWameChpaRLXSaX4w.jpg",
    "genre_ids": [16, 18, 14],
    "id": 149871,
    "original_language": "ja",
    "original_title": "かぐや姫の物語",
    "overview": "Adapté d’un conte populaire japonais \"Le coupeur de bambou\", un des textes fondateurs de la littérature japonaise, Kaguya, \"la princesse lumineuse\", est découverte dans la tige d'un bambou par des paysans. Elle devient très vite une magnifique jeune femme que les plus grands princes convoitent : ceux-ci vont devoir relever d’impossibles défis dans l’espoir d’obtenir sa main.",
    "popularity": 33.215,
    "poster_path": "/diSMW0WtztzGyRY5KaEehmVxzZ8.jpg",
    "release_date": "2014-06-25",
    "title": "Le Conte de la princesse Kaguya",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 1426
  },
  {
    "adult": false,
    "backdrop_path": "/moTOuNKnM2phZCYPF49Y1Hb7WJj.jpg",
    "genre_ids": [18],
    "id": 655,
    "original_language": "en",
    "original_title": "Paris, Texas",
    "overview": "Un homme réapparaît subitement après quatre années d'errance, période sur laquelle il ne donne aucune explication à son frère venu le retrouver. Accompagné de son fils, il part au Texas à la recherche de Jane, la mère de l'enfant. Une quête vers l'inconnu, une découverte mutuelle réunit ces deux êtres au passé tourmenté.",
    "popularity": 22.516,
    "poster_path": "/u7fVugekkAeFLiEBuUOLrpI7MyO.jpg",
    "release_date": "1984-05-19",
    "title": "Paris, Texas",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 1374
  },
  {
    "adult": false,
    "backdrop_path": "/f8sYAxcM3zRwe4P8cnjKFidq3Jh.jpg",
    "genre_ids": [35, 80],
    "id": 337404,
    "original_language": "en",
    "original_title": "Cruella",
    "overview": "Londres, années 70, en plein mouvement punk rock. Escroc pleine de talent, Estella est résolue à se faire un nom dans le milieu de la mode. Elle se lie d’amitié avec deux jeunes vauriens qui apprécient ses compétences d’arnaqueuse et mène avec eux une existence criminelle dans les rues de Londres. Un jour, ses créations se font remarquer par la baronne von Hellman, une grande figure de la mode, terriblement chic et horriblement snob. Mais leur relation va déclencher une série de révélations qui amèneront Estella à se laisser envahir par sa part sombre, au point de donner naissance à l’impitoyable Cruella, une brillante jeune femme assoiffée de mode et de vengeance…",
    "popularity": 138.955,
    "poster_path": "/iXZUPOlWwifW73ObGoSCvZ5qVSQ.jpg",
    "release_date": "2021-06-23",
    "title": "Cruella",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 7749
  },
  {
    "adult": false,
    "backdrop_path": "/n4GJFGzsc7NinI1VeGDXIcQjtU2.jpg",
    "genre_ids": [18, 10749],
    "id": 843,
    "original_language": "cn",
    "original_title": "花樣年華",
    "overview": "Hong Kong, 1962. M. et Mme Chow emménagent dans leur nouvel appartement le même jour que leurs voisins, M. et Mme Chan. Sans comprendre comment cela a commencé, Chow Mo-wan et Chan Li-zhen apprennent que leurs époux respectifs ont une liaison. Cette découverte les choque mais les rapproche. Ils se voient de plus en plus souvent mais le voisinage commence à s'en apercevoir. Il semble n'y avoir aucune possibilité pour eux de vivre une relation amoureuse. Mais la retenue, les réserves émotionnelles de Mme Chan hantent M. Chow, qui sent ses sentiments changer.",
    "popularity": 24.555,
    "poster_path": "/mqa8tOF3YnTy0ChgnviSg2C6gYQ.jpg",
    "release_date": "2000-11-08",
    "title": "In the Mood for Love",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 2055
  },
  {
    "adult": false,
    "backdrop_path": "/6zbKgwgaaCyyBXE4Sun4oWQfQmi.jpg",
    "genre_ids": [28, 80, 53],
    "id": 615457,
    "original_language": "en",
    "original_title": "Nobody",
    "overview": "Hutch Mansell, un père et un mari frustré, totalement déconsidéré par sa famille, se contente d’encaisser les coups, sans jamais les rendre. Il n’est rien. Une nuit, alors que deux cambrioleurs pénètrent chez lui, il fait le choix de ne pas intervenir, plutôt que de risquer une escalade sanglante. Une décision qui le discrédite définitivement aux yeux de son fils Blake, et qui semble l’éloigner encore plus de sa femme Becca. Cet incident réveille chez cet homme blessé des instincts larvés qui vont le propulser sur une voie violente, révélant des zones d’ombres et des compétences létales insoupçonnées. Dans une avalanche de coups de poings, de fusillades et de crissements de pneus, il va tout faire pour tirer sa famille des griffes d’un redoutable ennemi et s’assurer que, plus jamais, personne ne le prenne pour un moins que rien.",
    "popularity": 85.914,
    "poster_path": "/jKRzh9y5YjYNISbeh55FQwetsSu.jpg",
    "release_date": "2021-06-02",
    "title": "Nobody",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 5310
  },
  {
    "adult": false,
    "backdrop_path": "/r8Un26Y8GhcIdtmVZVnUOccnHaj.jpg",
    "genre_ids": [18, 28, 53, 80],
    "id": 832,
    "original_language": "de",
    "original_title": "M - Eine Stadt sucht einen Mörder",
    "overview": "Toute la presse ne parle que de ça : le maniaque tueur d’enfants, qui terrorise la ville depuis quelques temps, vient de faire une nouvelle victime. Chargé de l’enquête, le commissaire Lohmann multiplie les rafles dans les bas-fonds. Gênée par toute cette agitation la pègre décide de retrouver elle-même le criminel : elle charge les mendiants et les clochards de surveiller chaque coin de rue…",
    "popularity": 15.88,
    "poster_path": "/6ggCgD8LLGT3rGukHdTxFWna1qq.jpg",
    "release_date": "1932-04-08",
    "title": "M le maudit",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 1727
  },
  {
    "adult": false,
    "backdrop_path": "/W1ffLQGHoxfAOq0ZYdPtJlvAdb.jpg",
    "genre_ids": [878, 18, 10749],
    "id": 38,
    "original_language": "en",
    "original_title": "Eternal Sunshine of the Spotless Mind",
    "overview": "Joël et Clémentine ne voient plus que les mauvais côtés de leur tumultueuse histoire d’amour, au point que celle‐ci fait effacer de sa mémoire toute trace de cette relation. Effondré, Joël contacte l’inventeur du procédé Lacuna, le Dr. Mierzwiak, pour qu’il extirpe également de sa mémoire tout ce qui le rattachait à Clémentine. Deux techniciens, Stan et Patrick, s’installent à son domicile et se mettent à l’œuvre, en présence de la secrétaire, Mary. Les souvenirs commencent à défiler dans la tête de Joël, des plus récents aux plus anciens, et s’envolent un à un, à jamais. Mais en remontant le fil du temps, Joël redécouvre ce qu’il aimait depuis toujours en Clémentine – l’inaltérable magie d’un amour dont rien au monde ne devrait le priver. Luttant de toutes ses forces pour préserver ce trésor, il engage alors une bataille de la dernière chance contre Lacuna…",
    "popularity": 77.833,
    "poster_path": "/xtAFddnDZD7E5tKHo99u4Ca1rdi.jpg",
    "release_date": "2004-10-06",
    "title": "Eternal Sunshine of the Spotless Mind",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 12859
  },
  {
    "adult": false,
    "backdrop_path": "/lI2AHx0QQrNnEkUqUG01QHUdLDW.jpg",
    "genre_ids": [16, 14, 12, 28, 10751],
    "id": 638507,
    "original_language": "en",
    "original_title": "How to Train Your Dragon: Homecoming",
    "overview": "Quand il devient évident que la nouvelle génération de Vikings ne se souvient plus du lien entre dragon et humain, Hiccup définit un plan pour célébrer les dragons avec un grand spectacle de vacances de Snoggletog et obtient une visite surprise réconfortante de Toothless pour une autre aventure.",
    "popularity": 36.988,
    "poster_path": "/6ddJozIxRQamRLcfQu07kNNemdL.jpg",
    "release_date": "2019-12-03",
    "title": "Dragons : Retrouvailles",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 746
  },
  {
    "adult": false,
    "backdrop_path": "/e5MvOQIIouSgQcBHCMNA6Rsbwnd.jpg",
    "genre_ids": [18],
    "id": 81481,
    "original_language": "ko",
    "original_title": "도가니",
    "overview": "\"The crucible\", connu sous le nom de \"Silenced\", est un film tiré de faits réels. L'histoire narre la vie de jeunes écoliers mal-entendants qui endurent des souffrances physiques et des abus sexuels provoqués par leurs propres professeurs. L'acteur Gong Yoo, interprète le rôle d'un enseignant qui va tenter de révéler les secrets de l'école et sauver ces enfants. Ce film a choqué la nation entière, provoquant même la révision de lois nationales. Grâce à son succès, il va sortir sur les écrans américains et canadiens à partir du 4 novembre 2011.",
    "popularity": 26.899,
    "poster_path": "/p6VHOM2GuMe5MJXagoIZLy4UGXg.jpg",
    "release_date": "2021-11-03",
    "title": "Silenced",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 448
  },
  {
    "adult": false,
    "backdrop_path": "/wIR3QRwBhSuss0Nps03XKIHN5dD.jpg",
    "genre_ids": [28, 12, 878],
    "id": 545611,
    "original_language": "en",
    "original_title": "Everything Everywhere All at Once",
    "overview": "Evelyn Wang est à bout : elle ne comprend plus sa famille, son travail et croule sous les impôts… Soudain, elle se retrouve plongée dans le multivers, des mondes parallèles où elle explore toutes les vies qu’elle aurait pu mener. Face à des forces obscures, elle seule peut sauver le monde mais aussi préserver la chose la plus précieuse : sa famille.",
    "popularity": 85.323,
    "poster_path": "/xqMbHUHskSEjuuuJaVZWT37ptbq.jpg",
    "release_date": "2022-08-31",
    "title": "Everything Everywhere All at Once",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 2393
  },
  {
    "adult": false,
    "backdrop_path": "/7zN7m5jEyrNxFYm2EbQJAZwAG5i.jpg",
    "genre_ids": [18],
    "id": 103663,
    "original_language": "da",
    "original_title": "Jagten",
    "overview": "Après un divorce difficile, Lucas, quarante ans, a trouvé une nouvelle petite amie, un nouveau travail et il s'applique à reconstruire sa relation avec Marcus, son fils adolescent. Mais quelque chose tourne mal. Presque rien. Une remarque en passant. Un mensonge fortuit. Et alors que la neige commence à tomber et que les lumières de Noël s'illuminent, le mensonge se répand comme un virus invisible. La stupeur et la méfiance se propagent et la petite communauté plonge dans l'hystérie collective, obligeant Lucas à se battre pour sauver sa vie et sa dignité.",
    "popularity": 28.713,
    "poster_path": "/rWvp8PaWrieqoUTgEwRMo7RsELj.jpg",
    "release_date": "2012-11-14",
    "title": "La Chasse",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 3354
  },
  {
    "adult": false,
    "backdrop_path": "/8LRcCJjbQI552BMCuGgYqph8USS.jpg",
    "genre_ids": [18],
    "id": 7345,
    "original_language": "en",
    "original_title": "There Will Be Blood",
    "overview": "Lorsque Daniel Plainview entend parler d’une petite ville de Californie où l’on dit qu’un océan de pétrole coulerait littéralement du sol, il décide d’aller tenter sa chance et part avec son fils H.W. à Little Boston. Dans cet endroit perdu où chacun lutte pour survivre et où l’unique distraction est l’église animée par le charismatique prêtre Eli Sunday, Plainview et son fils voient le sort leur sourire. Même si le pétrole comble leurs attentes et fait leur fortune, plus rien ne sera comme avant : les tensions s’intensifient, les conflits éclatent et les valeurs humaines comme l’amour, l’espoir, le sens de la communauté, les croyances, l’ambition et même les liens entre père et fils sont mis en péril par la corruption, la trahison… Et le pétrole.",
    "popularity": 20.568,
    "poster_path": "/yWzvzB4d6AkXDepeZBzGp9F1mcm.jpg",
    "release_date": "2008-02-27",
    "title": "There Will Be Blood",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 5438
  },
  {
    "adult": false,
    "backdrop_path": "/bHR9sIYJv3SjUrBSYjD6lHuxrxd.jpg",
    "genre_ids": [18],
    "id": 3780,
    "original_language": "ja",
    "original_title": "赤ひげ",
    "overview": "Début 19ème siècle. De retour à Edo après trois ans d'études à Nagasaki, le jeune docteur Noboru Yasumoto est décidé à y faire une brillante carrière. Il rêve d'une nomination dans l'hôpital du Shogunat. Sa connaissance de la médecine occidentale et ses origines le destinent aux plus hautes sphères médicales. Mais sa première affectation l'envoie dans un quartier très pauvre de Tokyo, à la clinique de l'intransigeant Dr Niide dit \"Barberousse\". Egoïste et arriviste, le docteur est mécontent d'être aux ordres d'un médecin dans un endroit qui ne correspond pas à son diplôme et à son ambition. Mais peu à peu, Yasumoto surmonte son amère déception et s'attache aux malades et à son étrange patron. Barberousse est un médecin atypique au coeur pur entièrement dévoué à la cause des plus pauvres. En fréquentant les laissés pour compte de la société, Noboru s'humanise...",
    "popularity": 10.172,
    "poster_path": "/ylhv3i5RqIFADETR2KeQQZkoDtk.jpg",
    "release_date": "1978-01-04",
    "title": "Barberousse",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 263
  },
  {
    "adult": false,
    "backdrop_path": "/ctckqAvz9aTZDtfXLmDUdMflesU.jpg",
    "genre_ids": [18],
    "id": 785534,
    "original_language": "tr",
    "original_title": "Kağıttan Hayatlar",
    "overview": "Dans les rues d'Istanbul, Mehmet, qui gère la déchetterie du quartier, prend un petit garçon sous son aile et doit bientôt affronter le traumatisme de sa propre enfance.",
    "popularity": 11.922,
    "poster_path": "/b19hre46MPSmj5K43DXl0WrYvIz.jpg",
    "release_date": "2021-03-12",
    "title": "Des vies froissées",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 305
  },
  {
    "adult": false,
    "backdrop_path": "/oQHF0Y4gCw6VdPmapjsbZoxY2ht.jpg",
    "genre_ids": [80, 18],
    "id": 359940,
    "original_language": "en",
    "original_title": "Three Billboards Outside Ebbing, Missouri",
    "overview": "Après des mois sans que l’enquête sur la mort de sa fille ait avancé, Mildred Hayes prend les choses en main, affichant un message controversé visant le très respecté chef de la police sur trois grands panneaux à l’entrée de leur ville.",
    "popularity": 24.006,
    "poster_path": "/dI6EruCntFCEhnSQSrFdCs9UWVY.jpg",
    "release_date": "2018-01-17",
    "title": "3 Billboards : Les Panneaux de la vengeance",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 8888
  },
  {
    "adult": false,
    "backdrop_path": "/yBq4jWZLaEJIssuVx2fAysEwJnt.jpg",
    "genre_ids": [18, 10749],
    "id": 4348,
    "original_language": "en",
    "original_title": "Pride & Prejudice",
    "overview": "Elizabeth Bennet, 20 ans, est la seconde fille de Mr et Mrs Bennet. Elle grandit aux cotés de ses quatre autres sœurs et affectionne particulièrement Jane, de deux ans son aînée. Cette dernière est réputée pour sa douceur et sa beauté dans toute la ville de Meryton. Elizabeth, quant à elle, est une jeune fille ravissante, vive d’esprit, aimant observer la société dans laquelle elle évolue mais aimant surtout se moquer des sottises d’autrui. La famille Bennet est simple et très liée, faisant fi de certaines convenances exigée par l’étiquette à l’époque de Jane Austen. Mrs Bennet n’a qu’une idée en tête : marier ses cinq filles afin d’assurer leur avenir ainsi que celui de toute la famille.",
    "popularity": 42.957,
    "poster_path": "/hPJ51MhWSNUXTbTHYPyfLz4qwgK.jpg",
    "release_date": "2006-01-18",
    "title": "Orgueil & Préjugés",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 6865
  },
  {
    "adult": false,
    "backdrop_path": "/fgffluhvdOv79SkYaKrfRA0xkf4.jpg",
    "genre_ids": [18],
    "id": 334543,
    "original_language": "en",
    "original_title": "Lion",
    "overview": "Une incroyable histoire vraie :  À 5 ans, Saroo se retrouve seul dans un train traversant l’Inde qui l’emmène malgré lui à des milliers de kilomètres de sa famille. Perdu, le petit garçon doit apprendre à survivre seul dans l’immense ville de Calcutta.  Après des mois d’errance, il est recueilli dans un orphelinat et adopté par un couple d’Australiens.  25 ans plus tard, Saroo est devenu un véritable Australien, mais il pense toujours à sa famille en Inde. Armé de quelques rares souvenirs et d’une inébranlable détermination, il commence à parcourir des photos satellites sur Google Earth, dans l’espoir de reconnaître son village.  Mais peut-on imaginer retrouver une simple famille dans un pays d’un milliard d’habitants ?",
    "popularity": 22.717,
    "poster_path": "/kIkf33jYUpENZOVm8aQjvRjxFhB.jpg",
    "release_date": "2017-02-22",
    "title": "Lion",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 5898
  },
  {
    "adult": false,
    "backdrop_path": "/aFmoJntgDPR0Jd8XD1ZfFSmcqMg.jpg",
    "genre_ids": [18, 10752, 9648],
    "id": 46738,
    "original_language": "fr",
    "original_title": "Incendies",
    "overview": "À la lecture du testament de leur mère, Jeanne et Simon Marwan se voient remettre deux enveloppes : l’une destinée à un père qu’ils croyaient mort et l‘autre à un frère dont ils ignoraient l’existence. Jeanne voit dans cet énigmatique legs la clé du silence de sa mère, enfermée dans un mutisme inexpliqué les dernières semaines précédant sa mort. Elle décide immédiatement de partir au Moyen Orient exhumer le passé de cette famille dont elle ne sait presque rien… Simon, lui, n’a que faire des caprices posthumes de cette mère qui s’est toujours montrée distante. Mais son amour pour sa sœur jumelle le poussera bientôt à rejoindre Jeanne et à sillonner avec elle le pays de leurs ancêtres sur la piste d’une mère bien loin de celle qu’ils ont connue.",
    "popularity": 24.661,
    "poster_path": "/aOTtBG7sxPv2To5n4Fy7eWsDlMc.jpg",
    "release_date": "2011-01-12",
    "title": "Incendies",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 2066
  },
  {
    "adult": false,
    "backdrop_path": "/A1mteOfKdvK5er2sD5i02Qw3CWz.jpg",
    "genre_ids": [18, 36],
    "id": 780,
    "original_language": "fr",
    "original_title": "La passion de Jeanne d'Arc",
    "overview": "Le procès de Jeanne d'Arc, au terme duquel elle fut brûlée sur le bûcher.",
    "popularity": 12.483,
    "poster_path": "/A5OBsVmg6COi6nxyrjKNOr4dUPd.jpg",
    "release_date": "1928-10-25",
    "title": "La passion de Jeanne d'Arc",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 725
  },
  {
    "adult": false,
    "backdrop_path": "/63HcRYJI4LKeo8sINlL71ZtlUFY.jpg",
    "genre_ids": [18],
    "id": 147,
    "original_language": "fr",
    "original_title": "Les Quatre Cents Coups",
    "overview": "Antoine a une adolescence turbulente. Il ment à ses parents indifférents à son sort, vole, fugue. Son seul réconfort, il fait les quatre cents coups avec son ami René. Un jour, la police s'en mêle.",
    "popularity": 18.614,
    "poster_path": "/9y51Fk9VeihwWzuCdkLDeCnjfoO.jpg",
    "release_date": "1959-06-03",
    "title": "Les Quatre Cents Coups",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 1761
  },
  {
    "adult": false,
    "backdrop_path": "/xKb6mtdfI5Qsggc44Hr9CCUDvaj.jpg",
    "genre_ids": [28, 53, 878],
    "id": 280,
    "original_language": "en",
    "original_title": "Terminator 2: Judgment Day",
    "overview": "En 2029, après leur échec pour éliminer Sarah Connor, les robots de Skynet programment un nouveau Terminator, le T‐1000, pour retourner dans le passé et éliminer son fils John Connor, futur leader de la résistance humaine. Ce dernier programme un autre cyborg, le T‐800, et l’envoie également en 1995, pour le protéger. Une seule question déterminera le sort de l’humanité : laquelle des deux machines trouvera John la première ?",
    "popularity": 72.328,
    "poster_path": "/mKCG5N5gDjDmxg07PXWsrPVrdCg.jpg",
    "release_date": "1991-10-16",
    "title": "Terminator 2 : Le Jugement dernier",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 10899
  },
  {
    "adult": false,
    "backdrop_path": "/y5ebTEBtpLn8PprGTWQhDfq33k8.jpg",
    "genre_ids": [18, 10749],
    "id": 42229,
    "original_language": "it",
    "original_title": "Una giornata particolare",
    "overview": "8 mai 1938 : Rome en fête organise un grand défilé en l'honneur d'Adolf Hitler, venu en Italie pour consolider son alliance avec le Duce. Dans un immeuble d'un quartier populaire, Antonietta, épouse d'un petit fonctionnaire fasciste, se consacre aux tâches ménagères. Son mainate s'échappe et se pose sur le rebord d'une fenêtre. Antonietta en avertit le locataire concerné. C'est ainsi qu'elle fait la connaissance de Gabriele, un commentateur de radio homosexuel, récemment licencié, qui attend son arrestation imminente.",
    "popularity": 7.868,
    "poster_path": "/9QXrJuoSGRTe4p6EbgbLPM6l5si.jpg",
    "release_date": "1977-09-07",
    "title": "Une journée particulière",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 549
  },
  {
    "adult": false,
    "backdrop_path": "/viGCwLxupyoaLsa6hrnu1gYrB0B.jpg",
    "genre_ids": [18],
    "id": 406,
    "original_language": "fr",
    "original_title": "La Haine",
    "overview": "Trois copains d'une banlieue ordinaire traînent leur ennui et leur jeunesse qui se perd. Ils vont vivre la journée la plus importante de leur vie après une nuit d'émeutes provoquée par le passage à tabac d'Abdel Ichah par un inspecteur de police lors d'un interrogatoire.",
    "popularity": 21.974,
    "poster_path": "/bW4tXG8kZ89ZCurPnzDDSzJbeF5.jpg",
    "release_date": "2020-08-05",
    "title": "La Haine",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 3245
  },
  {
    "adult": false,
    "backdrop_path": "/fLSxvhIlkJOibOqcvLlCzhg06o5.jpg",
    "genre_ids": [18, 36, 10752],
    "id": 387,
    "original_language": "de",
    "original_title": "Das Boot",
    "overview": "Pendant la deuxième Guerre Mondiale, 40 000 sous-mariniers allemands envoyés par Hitler embarquent pour une mission de routine dans l'Atlantique Nord. L'insouciance règne à bord. Ce qu'ils ne savent pas, c'est que seuls 10 000 hommes retourneront chez eux vivants.",
    "popularity": 23.601,
    "poster_path": "/gvOqpu8E8lRX3XFcEavzDeMUC8t.jpg",
    "release_date": "1982-02-17",
    "title": "Le Bateau",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 1796
  },
  {
    "adult": false,
    "backdrop_path": "/gLA1cUHcGGDO8pXYxhSljLId5wq.jpg",
    "genre_ids": [28, 12, 18],
    "id": 9764,
    "original_language": "ru",
    "original_title": "Дерсу Узала",
    "overview": "Au coeur de la taïga de l'Oussouri, en Sibérie, Dersou Ouzala, chasseur solitaire et nomade depuis la mort de ses enfants et de sa femme, croise au cours de l'année 1902 l'expédition de l'explorateur russe Vladimir Arseniev, chargé de faire des relevés topographiques de la région. Dersou devient le guide de l'équipe et apprend peu à peu à Arseniev à connaître et à aimer la nature qui les environne. En échange de cet apprentissage à la fois intuitif et proche de la superstition, Arseniev partage volontiers ses connaissances scientifiques avec son nouvel et étrange ami. Mais le temps de la séparation arrive et les deux hommes réalisent la force des liens qui les unissent désormais...",
    "popularity": 11.126,
    "poster_path": "/sf9QuIigGmmBa1ByeWu39e6wmEJ.jpg",
    "release_date": "1976-12-22",
    "title": "Dersou Ouzala",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 397
  },
  {
    "adult": false,
    "backdrop_path": "/spHgY9GdIK6agLUnPmD0yVn3kcG.jpg",
    "genre_ids": [878, 9648, 12],
    "id": 62,
    "original_language": "en",
    "original_title": "2001: A Space Odyssey",
    "overview": "Aux temps préhistoriques, une petite tribu d’hommes‐singes installée au milieu de rochers arides lutte difficilement pour la vie. Un matin, ils trouvent devant eux une mystérieuse dalle noire monolithique. L’un des singes touche la pierre et apprend alors à se servir d’un os de quadrupède pour tuer ses ennemis. Quatre millions d’années plus tard, en 2001, un savant de l’espace, le Dr Heywood Floyd, débarque sur la lune pour examiner une dalle noire semblable à celle des singes, qui était enterrée sous la surface de l’astre. Selon les premières observations, l’objet émettrait un signal mystérieux…",
    "popularity": 53.198,
    "poster_path": "/uwd79G32FPIL5B9UkRgSZvS0gbe.jpg",
    "release_date": "1968-09-27",
    "title": "2001 : L’odyssée de l’espace",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 9807
  },
  {
    "adult": false,
    "backdrop_path": "/151ejBAAxIGa6PbGRno7TgEQUMy.jpg",
    "genre_ids": [80, 18],
    "id": 8422,
    "original_language": "it",
    "original_title": "Rocco e i suoi fratelli",
    "overview": "Fuyant la misère, Rosaria et ses quatre fils quittent l'Italie du Sud pour Milan où vit déjà l'aîné Vincenzo. Chacun tente de s'en sortir à sa façon. Mais l'harmonie familiale est rapidement brisée : Rocco et Simone sont tous les deux amoureux d'une jeune prostituée, Nadia.",
    "popularity": 12.404,
    "poster_path": "/60WZfOuQBEPItG6gU9ll8Gaxicw.jpg",
    "release_date": "1961-03-10",
    "title": "Rocco et ses frères",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 453
  },
  {
    "adult": false,
    "backdrop_path": "/leF9AKe937UhQsfWGtXfG7tBRvU.jpg",
    "genre_ids": [18, 36, 10749],
    "id": 11659,
    "original_language": "it",
    "original_title": "La meglio gioventù",
    "overview": "A la fin des années soixante, deux frères d'une famille italienne, Nicol et Matteo, partagent les mêmes rêves, les mêmes espoirs, les mêmes lectures et les mêmes amitiés, jusqu'au jour où la rencontre avec Giorgia, une jeune fille souffrant de troubles psychiques, détermine le destin de chacun : Nicola décide de devenir psychiatre, alors que Matteo abandonne ses études et entre dans la police. Leur parcours ainsi que celui du reste de leur famille s'inscrit en parallèle avec les événements qui ont joué un rôle crucial dans l'histoire de l'Italie : l'inondation de Florence, la lutte contre la mafia en Sicile, les grands matchs de football de l'équipe nationale...",
    "popularity": 8.76,
    "poster_path": "/cF3bGMMCtfHOIyAkiaJM77h2jOh.jpg",
    "release_date": "2003-07-09",
    "title": "Nos meilleures années",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 447
  },
  {
    "adult": false,
    "backdrop_path": "/eEJVX5w6rbeQGls3pNY7wYhB5YB.jpg",
    "genre_ids": [28, 18, 36],
    "id": 437068,
    "original_language": "ko",
    "original_title": "택시운전사",
    "overview": "Mai 1980, Séoul. Des manifestations dénonçant la loi martiale proclamée par le dictateur Chun Doo-hwan troublent la routine de Man-seob, un chauffeur de taxi qui décrie ces protestataires qui l’empêchent de travailler. Élevant seul sa fille suite au décès de son épouse, Man-seob est criblé de dettes. Chaque course compte. Lorsqu’il entend un confrère se vanter qu’il s’apprête à recevoir une somme colossale pour emmener un Occidental à Gwangju, il se précipite au point de rendez-vous afin de lui voler son client, un journaliste allemand se faisant appeler Peter. Ce dernier a l’intention d’enquêter clandestinement sur certaines rumeurs voulant que Gwangju soit assiégée par l’armée et que le gouvernement ait coupé toute communication entre la ville et le reste du pays. Man-seob a cependant menti sur sa compréhension de l’anglais et des raisons de leur périple. Il n’a aucune idée de ce dans quoi il s’est embarqué. Dès lors, leur sort sera étroitement lié à celui des habitants de Gwangju.",
    "popularity": 19.496,
    "poster_path": "/5n7sbyS3QTIIZ1epq7QiNxUwWpK.jpg",
    "release_date": "2018-03-30",
    "title": "A Taxi Driver",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 724
  },
  {
    "adult": false,
    "backdrop_path": "/pSjGsbqyKUzF8rHzL0vtVWV1pS6.jpg",
    "genre_ids": [18, 36, 10770],
    "id": 21634,
    "original_language": "en",
    "original_title": "Prayers for Bobby",
    "overview": "Mary Griffith, fervente pratiquante, a élevé ses enfants selon les principes conservateurs de la foi religieuse. Le destin de la famille va être bouleversé le jour où Bobby décide de confier à son frère aîné un terrible secret : il préfère les garçons. Lorsque sa mère l'apprend, elle met tout en œuvre pour « guérir » son fils, car selon la Bible, Bobby sera condamné à l'Enfer. Mais une tragédie va remettre en cause toutes les convictions de Mary...",
    "popularity": 16.53,
    "poster_path": "/kKWWD0ORzCFK6sfTIgy5kSvM5wH.jpg",
    "release_date": "2010-10-20",
    "title": "Bobby, seul contre tous",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 490
  },
  {
    "adult": false,
    "backdrop_path": "/tyy4SVwSNTrOHMzt7HxA92xdmMl.jpg",
    "genre_ids": [18, 36],
    "id": 5801,
    "original_language": "bn",
    "original_title": "পথের পাঁচালী",
    "overview": "Dans un petit village du Bengale, vers 1910, Apu, un garçon de 7 ans, vit pauvrement avec sa famille dans la maison ancestrale. Son père, se réfugiant dans ses ambitions littéraires, laisse sa famille s’enfoncer dans la misère. Apu va alors découvrir le monde, avec ses deuils et ses fêtes, ses joies et ses drames.",
    "popularity": 11.671,
    "poster_path": "/1ezyiT5U07omZd3mwkQ8bjFB6N7.jpg",
    "release_date": "2021-12-13",
    "title": "La Complainte du sentier",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 300
  },
  {
    "adult": false,
    "backdrop_path": "/8dfDnaDKLKxtpvqTQM3F4hMgvOM.jpg",
    "genre_ids": [18, 36],
    "id": 1955,
    "original_language": "en",
    "original_title": "The Elephant Man",
    "overview": "Londres, 1884. Le chirurgien Frederick Treves découvre un homme complètement défiguré et difforme, devenu une attraction de foire. John Merrick, «le monstre», doit son nom de Elephant Man au terrible accident que subit sa mère. Alors enceinte de quelques mois, elle est renversée par un éléphant. Impressionné par de telles difformités, le Dr. Treves achète Merrick, l'arrachant ainsi à la violence de son propriétaire, et à l'humiliation quotidienne d'être mis en spectacle. Le chirurgien pense alors que «le monstre» est un idiot congénital. Il découvre rapidement en Merrick un homme meurtri, intelligent et doté d'une grande sensibilité.",
    "popularity": 19.867,
    "poster_path": "/zf9GBMbvU2KA8dDpZ2MaApUsFX8.jpg",
    "release_date": "1981-04-08",
    "title": "Elephant Man",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 2860
  },
  {
    "adult": false,
    "backdrop_path": "/oWKcexbupmmdUEtU8h0WK1DUWmt.jpg",
    "genre_ids": [18, 53, 80],
    "id": 146233,
    "original_language": "en",
    "original_title": "Prisoners",
    "overview": "Dans la banlieue de Boston, deux fillettes de 6 ans, Anna et Joy, ont disparu. Le détective Loki privilégie la thèse du kidnapping suite au témoignage de Keller, le père d’Anna. Le suspect numéro 1 est rapidement arrêté mais est relâché quelques jours plus tard faute de preuve, entrainant la fureur de Keller. Aveuglé par sa douleur, le père dévasté se lance alors dans une course contre la montre pour retrouver les enfants disparus. De son côté, Loki essaie de trouver des indices pour arrêter le coupable avant que Keller ne commette l’irréparable… Les jours passent et les chances de retrouver les fillettes s’amenuisent…",
    "popularity": 53.009,
    "poster_path": "/fUk1f0iOAezl5PZ7gQW6nrguOXk.jpg",
    "release_date": "2013-10-09",
    "title": "Prisoners",
    "video": false,
    "vote_average": 8.1,
    "vote_count": 9832
  }
]
